{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "。": 4,
      "我": 5,
      "的": 6,
      "了": 7,
      "你": 8,
      "他": 9,
      "不": 10,
      "是": 11,
      "？": 12,
      "一": 13,
      "在": 14,
      "姆": 15,
      "有": 16,
      "她": 17,
      "汤": 18,
      "，": 19,
      "要": 20,
      "很": 21,
      "这": 22,
      "人": 23,
      "這": 24,
      "到": 25,
      "天": 26,
      "們": 27,
      "们": 28,
      "上": 29,
      "想": 30,
      "个": 31,
      "什": 32,
      "去": 33,
      "么": 34,
      "好": 35,
      "那": 36,
      "能": 37,
      "個": 38,
      "子": 39,
      "湯": 40,
      "做": 41,
      "吗": 42,
      "嗎": 43,
      "看": 44,
      "得": 45,
      "多": 46,
      "下": 47,
      "会": 48,
      "道": 49,
      "生": 50,
      "知": 51,
      "没": 52,
      "来": 53,
      "可": 54,
      "都": 55,
      "麼": 56,
      "會": 57,
      "以": 58,
      "喜": 59,
      "家": 60,
      "事": 61,
      "把": 62,
      "大": 63,
      "裡": 64,
      "來": 65,
      "时": 66,
      "说": 67,
      "起": 68,
      "就": 69,
      "沒": 70,
      "里": 71,
      "和": 72,
      "为": 73,
      "作": 74,
      "吃": 75,
      "打": 76,
      "法": 77,
      "本": 78,
      "意": 79,
      "出": 80,
      "說": 81,
      "?": 82,
      "自": 83,
      "工": 84,
      "為": 85,
      "常": 86,
      "点": 87,
      "真": 88,
      "車": 89,
      "地": 90,
      "年": 91,
      "明": 92,
      "最": 93,
      "時": 94,
      "您": 95,
      "用": 96,
      "候": 97,
      "晚": 98,
      "小": 99,
      "成": 100,
      "学": 101,
      "給": 102,
      "哪": 103,
      "些": 104,
      "今": 105,
      "回": 106,
      "前": 107,
      "信": 108,
      "行": 109,
      "给": 110,
      "孩": 111,
      "车": 112,
      "開": 113,
      "怎": 114,
      "欢": 115,
      "被": 116,
      "告": 117,
      "过": 118,
      "點": 119,
      "太": 120,
      "歡": 121,
      "房": 122,
      "对": 123,
      "所": 124,
      "话": 125,
      "跟": 126,
      "比": 127,
      "再": 128,
      "开": 129,
      "日": 130,
      "中": 131,
      "它": 132,
      "對": 133,
      "必": 134,
      "過": 135,
      "學": 136,
      "快": 137,
      "早": 138,
      "昨": 139,
      "丽": 140,
      "感": 141,
      "相": 142,
      "心": 143,
      "請": 144,
      "何": 145,
      "果": 146,
      "正": 147,
      "每": 148,
      "着": 149,
      "高": 150,
      "需": 151,
      "玛": 152,
      "也": 153,
      "手": 154,
      "已": 155,
      "该": 156,
      "只": 157,
      "定": 158,
      "走": 159,
      "如": 160,
      "觉": 161,
      "任": 162,
      "间": 163,
      "球": 164,
      "友": 165,
      "公": 166,
      "让": 167,
      "！": 168,
      "三": 169,
      "住": 170,
      "英": 171,
      "发": 172,
      "西": 173,
      "書": 174,
      "儿": 175,
      "现": 176,
      "該": 177,
      "父": 178,
      "名": 179,
      "问": 180,
      "間": 181,
      "著": 182,
      "语": 183,
      "少": 184,
      "非": 185,
      "电": 186,
      "见": 187,
      "語": 188,
      "请": 189,
      "讓": 190,
      "老": 191,
      "十": 192,
      "样": 193,
      "完": 194,
      "話": 195,
      "己": 196,
      "次": 197,
      "朋": 198,
      "还": 199,
      "女": 200,
      "等": 201,
      "美": 202,
      "吧": 203,
      "面": 204,
      "书": 205,
      "物": 206,
      "花": 207,
      "電": 208,
      "望": 209,
      "火": 210,
      "士": 211,
      "力": 212,
      "经": 213,
      "新": 214,
      "认": 215,
      "件": 216,
      "更": 217,
      "钱": 218,
      "找": 219,
      "水": 220,
      "之": 221,
      "見": 222,
      "但": 223,
      "像": 224,
      "全": 225,
      "分": 226,
      "始": 227,
      "問": 228,
      "同": 229,
      "放": 230,
      "睡": 231,
      "情": 232,
      "男": 233,
      "認": 234,
      "外": 235,
      "受": 236,
      "經": 237,
      "加": 238,
      "母": 239,
      "别": 240,
      "現": 241,
      "雨": 242,
      "從": 243,
      "方": 244,
      "應": 245,
      "錢": 246,
      "游": 247,
      "理": 248,
      "音": 249,
      "照": 250,
      "發": 251,
      "解": 252,
      "死": 253,
      "字": 254,
      "幫": 255,
      "待": 256,
      "从": 257,
      "喝": 258,
      "期": 259,
      "应": 260,
      "還": 261,
      "校": 262,
      "Tom": 263,
      "麗": 264,
      "然": 265,
      "狗": 266,
      "瑪": 267,
      "诉": 268,
      "谁": 269,
      "機": 270,
      "親": 271,
      "希": 272,
      "路": 273,
      "重": 274,
      "国": 275,
      "忙": 276,
      "午": 277,
      "月": 278,
      "聽": 279,
      "樣": 280,
      "气": 281,
      "后": 282,
      "听": 283,
      "餐": 284,
      "服": 285,
      "无": 286,
      "星": 287,
      "题": 288,
      "买": 289,
      "笑": 290,
      "色": 291,
      "周": 292,
      "因": 293,
      "酒": 294,
      "東": 295,
      "爸": 296,
      "白": 297,
      "几": 298,
      "活": 299,
      "于": 300,
      "直": 301,
      "近": 302,
      "長": 303,
      "教": 304,
      "穿": 305,
      "覺": 306,
      "通": 307,
      "亲": 308,
      "國": 309,
      "後": 310,
      "久": 311,
      "班": 312,
      "怕": 313,
      "訴": 314,
      "机": 315,
      "呢": 316,
      "玩": 317,
      "題": 318,
      "泳": 319,
      "帮": 320,
      "無": 321,
      "位": 322,
      "失": 323,
      "衣": 324,
      "助": 325,
      "东": 326,
      "弟": 327,
      "買": 328,
      "拿": 329,
      "站": 330,
      "留": 331,
      "收": 332,
      "於": 333,
      "而": 334,
      "世": 335,
      "乎": 336,
      "言": 337,
      "叫": 338,
      "身": 339,
      "空": 340,
      "坐": 341,
      "婚": 342,
      "故": 343,
      "甚": 344,
      "长": 345,
      "饭": 346,
      "步": 347,
      "眼": 348,
      "提": 349,
      "當": 350,
      "錯": 351,
      "口": 352,
      "谢": 353,
      "关": 354,
      "安": 355,
      "两": 356,
      "兒": 357,
      "建": 358,
      "接": 359,
      "须": 360,
      "別": 361,
      "试": 362,
      "幾": 363,
      "波": 364,
      "种": 365,
      "趣": 366,
      "部": 367,
      "兩": 368,
      "包": 369,
      "桌": 370,
      "歌": 371,
      "错": 372,
      "保": 373,
      "爱": 374,
      "难": 375,
      "利": 376,
      "市": 377,
      "当": 378,
      "文": 379,
      "妹": 380,
      "息": 381,
      ",": 382,
      "答": 383,
      "床": 384,
      "旅": 385,
      "洗": 386,
      "病": 387,
      "考": 388,
      "主": 389,
      "影": 390,
      "第": 391,
      "誰": 392,
      "須": 393,
      "动": 394,
      "向": 395,
      "思": 396,
      "關": 397,
      "停": 398,
      "讀": 399,
      "門": 400,
      "將": 401,
      "樂": 402,
      "门": 403,
      "哥": 404,
      "總": 405,
      "读": 406,
      "功": 407,
      "寫": 408,
      "忘": 409,
      "離": 410,
      "飯": 411,
      "容": 412,
      "片": 413,
      "切": 414,
      "氣": 415,
      "警": 416,
      "记": 417,
      "表": 418,
      "进": 419,
      "雪": 420,
      "交": 421,
      "使": 422,
      "抱": 423,
      "易": 424,
      "足": 425,
      "写": 426,
      "咖": 427,
      "掉": 428,
      "跑": 429,
      "兴": 430,
      "愛": 431,
      "视": 432,
      "六": 433,
      "叔": 434,
      "場": 435,
      "清": 436,
      "五": 437,
      "亮": 438,
      "乐": 439,
      "入": 440,
      "難": 441,
      "习": 442,
      "唱": 443,
      "啡": 444,
      "害": 445,
      "整": 446,
      "由": 447,
      "实": 448,
      "冷": 449,
      "持": 450,
      "試": 451,
      "杯": 452,
      "決": 453,
      "進": 454,
      "元": 455,
      "合": 456,
      "条": 457,
      "票": 458,
      "醫": 459,
      "其": 460,
      "帶": 461,
      "结": 462,
      "蛋": 463,
      "借": 464,
      "医": 465,
      "师": 466,
      "度": 467,
      "算": 468,
      "者": 469,
      "许": 470,
      "除": 471,
      "份": 472,
      "派": 473,
      "流": 474,
      "界": 475,
      "议": 476,
      "总": 477,
      "目": 478,
      "离": 479,
      "許": 480,
      "議": 481,
      "岁": 482,
      "師": 483,
      "干": 484,
      "店": 485,
      "興": 486,
      "計": 487,
      "马": 488,
      "假": 489,
      "媽": 490,
      "室": 491,
      "平": 492,
      "食": 493,
      "二": 494,
      "妈": 495,
      "山": 496,
      "張": 497,
      "消": 498,
      "鐘": 499,
      "隻": 500,
      "头": 501,
      "座": 502,
      "才": 503,
      "河": 504,
      "記": 505,
      "週": 506,
      "休": 507,
      "琴": 508,
      "决": 509,
      "准": 510,
      "够": 511,
      "“": 512,
      "支": 513,
      "论": 514,
      "頭": 515,
      "條": 516,
      "漂": 517,
      "犯": 518,
      "筆": 519,
      "結": 520,
      "困": 521,
      "差": 522,
      "動": 523,
      "封": 524,
      "确": 525,
      "远": 526,
      "城": 527,
      "棒": 528,
      "止": 529,
      "確": 530,
      "谈": 531,
      "边": 532,
      "变": 533,
      "司": 534,
      "哭": 535,
      "姐": 536,
      "痛": 537,
      "箇": 538,
      "累": 539,
      "習": 540,
      "便": 541,
      "原": 542,
      "奇": 543,
      "懂": 544,
      "種": 545,
      "否": 546,
      "带": 547,
      "往": 548,
      "歉": 549,
      "院": 550,
      "场": 551,
      "海": 552,
      "量": 553,
      "啊": 554,
      "将": 555,
      "张": 556,
      "求": 557,
      "謝": 558,
      "頓": 559,
      "黑": 560,
      "改": 561,
      "演": 562,
      "努": 563,
      "奶": 564,
      "立": 565,
      "偷": 566,
      "单": 567,
      "取": 568,
      "程": 569,
      "窗": 570,
      "金": 571,
      "四": 572,
      "察": 573,
      "此": 574,
      "茶": 575,
      "付": 576,
      "修": 577,
      "健": 578,
      "兄": 579,
      "園": 580,
      "怪": 581,
      "永": 582,
      "注": 583,
      "轻": 584,
      "半": 585,
      "数": 586,
      "系": 587,
      "輛": 588,
      "顿": 589,
      "光": 590,
      "典": 591,
      "命": 592,
      "尽": 593,
      "慢": 594,
      "牛": 595,
      "糕": 596,
      "變": 597,
      "遇": 598,
      "幸": 599,
      "底": 600,
      "指": 601,
      "牙": 602,
      "箱": 603,
      "鞋": 604,
      "又": 605,
      "园": 606,
      "洲": 607,
      "笔": 608,
      "网": 609,
      "講": 610,
      "辦": 611,
      "送": 612,
      "似": 613,
      "單": 614,
      "报": 615,
      "菜": 616,
      "遠": 617,
      "钟": 618,
      "伤": 619,
      "吸": 620,
      "夫": 621,
      "守": 622,
      "館": 623,
      "首": 624,
      "鱼": 625,
      "图": 626,
      "弄": 627,
      "承": 628,
      "汽": 629,
      "烟": 630,
      "特": 631,
      "计": 632,
      "识": 633,
      "越": 634,
      "願": 635,
      "密": 636,
      "屋": 637,
      "格": 638,
      "畫": 639,
      "至": 640,
      "視": 641,
      "識": 642,
      "讲": 643,
      "飛": 644,
      "馆": 645,
      "京": 646,
      "坏": 647,
      "处": 648,
      "實": 649,
      "巴": 650,
      "散": 651,
      "業": 652,
      "礼": 653,
      "聲": 654,
      "讨": 655,
      "辆": 656,
      "运": 657,
      "附": 658,
      "冰": 659,
      "參": 660,
      "台": 661,
      "式": 662,
      "性": 663,
      "曾": 664,
      "禮": 665,
      "办": 666,
      "危": 667,
      "康": 668,
      "满": 669,
      "管": 670,
      "象": 671,
      "造": 672,
      "业": 673,
      "值": 674,
      "先": 675,
      "冒": 676,
      "声": 677,
      "备": 678,
      "夜": 679,
      "客": 680,
      "彈": 681,
      "拍": 682,
      "架": 683,
      "科": 684,
      "落": 685,
      "談": 686,
      "輕": 687,
      "迟": 688,
      "遲": 689,
      "风": 690,
      "馬": 691,
      "麻": 692,
      "。”": 693,
      "搭": 694,
      "树": 695,
      "歲": 696,
      "約": 697,
      "参": 698,
      "反": 699,
      "味": 700,
      "根": 701,
      "網": 702,
      "論": 703,
      "費": 704,
      "刻": 705,
      "存": 706,
      "惊": 707,
      "抓": 708,
      "查": 709,
      "案": 710,
      "体": 711,
      "倒": 712,
      "堂": 713,
      "拉": 714,
      "猫": 715,
      "獨": 716,
      "睛": 717,
      "选": 718,
      "鋼": 719,
      "刚": 720,
      "员": 721,
      "富": 722,
      "料": 723,
      "深": 724,
      "盡": 725,
      "约": 726,
      "蘋": 727,
      "裝": 728,
      "课": 729,
      "迷": 730,
      "品": 731,
      "圖": 732,
      "擅": 733,
      "處": 734,
      "跳": 735,
      "風": 736,
      "代": 737,
      "厌": 738,
      "右": 739,
      "末": 740,
      "準": 741,
      "滿": 742,
      "船": 743,
      "邊": 744,
      "七": 745,
      "亚": 746,
      "八": 747,
      "匙": 748,
      "担": 749,
      "澳": 750,
      "疑": 751,
      "续": 752,
      "運": 753,
      "介": 754,
      "妻": 755,
      "拒": 756,
      "椅": 757,
      "百": 758,
      "福": 759,
      "缺": 760,
      "險": 761,
      "並": 762,
      "傻": 763,
      "句": 764,
      "員": 765,
      "啤": 766,
      "夏": 767,
      "夠": 768,
      "寄": 769,
      "忍": 770,
      "擔": 771,
      "毛": 772,
      "油": 773,
      "热": 774,
      "短": 775,
      "選": 776,
      "靠": 777,
      "丢": 778,
      "乘": 779,
      "具": 780,
      "剛": 781,
      "劃": 782,
      "器": 783,
      "急": 784,
      "愿": 785,
      "治": 786,
      "烦": 787,
      "紅": 788,
      "達": 789,
      "醒": 790,
      "险": 791,
      "允": 792,
      "免": 793,
      "划": 794,
      "左": 795,
      "并": 796,
      "抽": 797,
      "束": 798,
      "示": 799,
      "纸": 800,
      "肯": 801,
      "误": 802,
      "醉": 803,
      "魚": 804,
      "卡": 805,
      "响": 806,
      "帽": 807,
      "戒": 808,
      "石": 809,
      "秘": 810,
      "續": 811,
      "装": 812,
      "谎": 813,
      "万": 814,
      "价": 815,
      "共": 816,
      "唯": 817,
      "報": 818,
      "或": 819,
      "梦": 820,
      "澡": 821,
      "租": 822,
      "紧": 823,
      "脑": 824,
      "誤": 825,
      "证": 826,
      "10": 827,
      "九": 828,
      "低": 829,
      "克": 830,
      "勝": 831,
      "商": 832,
      "杀": 833,
      "独": 834,
      "糟": 835,
      "节": 836,
      "草": 837,
      "課": 838,
      "费": 839,
      "隨": 840,
      "饿": 841,
      "令": 842,
      "制": 843,
      "印": 844,
      "战": 845,
      "护": 846,
      "暗": 847,
      "林": 848,
      "楚": 849,
      "汁": 850,
      "瓶": 851,
      "与": 852,
      "備": 853,
      "煩": 854,
      "熱": 855,
      "祝": 856,
      "突": 857,
      "絕": 858,
      "红": 859,
      "继": 860,
      "肉": 861,
      "舞": 862,
      "苹": 863,
      "词": 864,
      "超": 865,
      "退": 866,
      "飞": 867,
      "!": 868,
      "供": 869,
      "区": 870,
      "壞": 871,
      "微": 872,
      "木": 873,
      "橙": 874,
      "画": 875,
      "罪": 876,
      "翻": 877,
      "顧": 878,
      "争": 879,
      "产": 880,
      "善": 881,
      "复": 882,
      "娃": 883,
      "敦": 884,
      "滑": 885,
      "爲": 886,
      "米": 887,
      "绝": 888,
      "裙": 889,
      "贏": 890,
      "达": 891,
      "义": 892,
      "套": 893,
      "律": 894,
      "拜": 895,
      "數": 896,
      "爾": 897,
      "祖": 898,
      "脸": 899,
      "血": 900,
      "賽": 901,
      "逃": 902,
      "钢": 903,
      "鬼": 904,
      "偶": 905,
      "充": 906,
      "刀": 907,
      "呼": 908,
      "址": 909,
      "席": 910,
      "戶": 911,
      "斯": 912,
      "暴": 913,
      "樓": 914,
      "沙": 915,
      "碰": 916,
      "節": 917,
      "紀": 918,
      "苦": 919,
      "邀": 920,
      "银": 921,
      "傷": 922,
      "價": 923,
      "卖": 924,
      "号": 925,
      "各": 926,
      "居": 927,
      "念": 928,
      "怨": 929,
      "恐": 930,
      "按": 931,
      "政": 932,
      "春": 933,
      "未": 934,
      "板": 935,
      "殺": 936,
      "湖": 937,
      "灯": 938,
      "繼": 939,
      "舒": 940,
      "赶": 941,
      "野": 942,
      "錶": 943,
      "预": 944,
      "冬": 945,
      "吉": 946,
      "惯": 947,
      "戴": 948,
      "猜": 949,
      "糖": 950,
      "终": 951,
      "联": 952,
      "萄": 953,
      "葡": 954,
      "举": 955,
      "况": 956,
      "化": 957,
      "另": 958,
      "尔": 959,
      "局": 960,
      "强": 961,
      "愉": 962,
      "救": 963,
      "敢": 964,
      "暖": 965,
      "樹": 966,
      "熟": 967,
      "王": 968,
      "精": 969,
      "聚": 970,
      "般": 971,
      "药": 972,
      "謊": 973,
      "集": 974,
      "靜": 975,
      "駕": 976,
      "\"": 977,
      "依": 978,
      "及": 979,
      "块": 980,
      "庭": 981,
      "投": 982,
      "旁": 983,
      "朵": 984,
      "楼": 985,
      "洋": 986,
      "盒": 987,
      "聊": 988,
      "街": 989,
      "责": 990,
      "转": 991,
      "郵": 992,
      "隊": 993,
      "静": 994,
      "香": 995,
      "駛": 996,
      "髮": 997,
      "宝": 998,
      "布": 999,
      "怀": 1000,
      "排": 1001,
      "稍": 1002,
      "简": 1003,
      "號": 1004,
      "衫": 1005,
      "貌": 1006,
      "迎": 1007,
      "遊": 1008,
      "遵": 1009,
      "邮": 1010,
      "震": 1011,
      "體": 1012,
      "内": 1013,
      "巧": 1014,
      "撒": 1015,
      "炸": 1016,
      "爬": 1017,
      "育": 1018,
      "胡": 1019,
      "與": 1020,
      "藏": 1021,
      "虑": 1022,
      "观": 1023,
      "豆": 1024,
      "貓": 1025,
      "仔": 1026,
      "內": 1027,
      "呆": 1028,
      "嘴": 1029,
      "季": 1030,
      "德": 1031,
      "曲": 1032,
      "欠": 1033,
      "洞": 1034,
      "浪": 1035,
      "溫": 1036,
      "破": 1037,
      "紙": 1038,
      "腦": 1039,
      "讶": 1040,
      "败": 1041,
      "較": 1042,
      "陽": 1043,
      "鸟": 1044,
      "丟": 1045,
      "刷": 1046,
      "博": 1047,
      "即": 1048,
      "慣": 1049,
      "握": 1050,
      "村": 1051,
      "瓜": 1052,
      "码": 1053,
      "神": 1054,
      "私": 1055,
      "舅": 1056,
      "袋": 1057,
      "誕": 1058,
      "赢": 1059,
      "钥": 1060,
      "30": 1061,
      "傲": 1062,
      "千": 1063,
      "升": 1064,
      "土": 1065,
      "圣": 1066,
      "強": 1067,
      "控": 1068,
      "极": 1069,
      "池": 1070,
      "沉": 1071,
      "烧": 1072,
      "燈": 1073,
      "疼": 1074,
      "聖": 1075,
      "腳": 1076,
      "致": 1077,
      "舉": 1078,
      "规": 1079,
      "角": 1080,
      "討": 1081,
      "调": 1082,
      "遍": 1083,
      "释": 1084,
      "阅": 1085,
      "队": 1086,
      "預": 1087,
      "默": 1088,
      "倫": 1089,
      "勇": 1090,
      "厨": 1091,
      "古": 1092,
      "型": 1093,
      "姑": 1094,
      "推": 1095,
      "撞": 1096,
      "斷": 1097,
      "某": 1098,
      "煙": 1099,
      "爆": 1100,
      "社": 1101,
      "耳": 1102,
      "聪": 1103,
      "背": 1104,
      "脚": 1105,
      "覆": 1106,
      "镜": 1107,
      "響": 1108,
      "驚": 1109,
      "鳥": 1110,
      "倍": 1111,
      "史": 1112,
      "威": 1113,
      "孤": 1114,
      "幅": 1115,
      "廚": 1116,
      "弹": 1117,
      "惑": 1118,
      "慮": 1119,
      "扔": 1120,
      "据": 1121,
      "據": 1122,
      "术": 1123,
      "李": 1124,
      "棟": 1125,
      "毫": 1126,
      "民": 1127,
      "激": 1128,
      "爺": 1129,
      "皮": 1130,
      "盐": 1131,
      "类": 1132,
      "统": 1133,
      "羞": 1134,
      "职": 1135,
      "萬": 1136,
      "蠢": 1137,
      "负": 1138,
      "贵": 1139,
      "趕": 1140,
      "踢": 1141,
      "轉": 1142,
      "适": 1143,
      "適": 1144,
      "酸": 1145,
      "降": 1146,
      "鸡": 1147,
      "？”“": 1148,
      "7": 1149,
      "Mary": 1150,
      "丈": 1151,
      "且": 1152,
      "仍": 1153,
      "傘": 1154,
      "列": 1155,
      "初": 1156,
      "剩": 1157,
      "务": 1158,
      "區": 1159,
      "含": 1160,
      "弃": 1161,
      "形": 1162,
      "戰": 1163,
      "折": 1164,
      "拥": 1165,
      "捕": 1166,
      "换": 1167,
      "探": 1168,
      "摔": 1169,
      "況": 1170,
      "煮": 1171,
      "耐": 1172,
      "脫": 1173,
      "訂": 1174,
      "設": 1175,
      "速": 1176,
      "鉛": 1177,
      "鏡": 1178,
      "闭": 1179,
      "阻": 1180,
      "随": 1181,
      "顯": 1182,
      "项": 1183,
      "顾": 1184,
      "驾": 1185,
      "鬆": 1186,
      "乾": 1187,
      "伦": 1188,
      "估": 1189,
      "减": 1190,
      "剪": 1191,
      "哈": 1192,
      "奏": 1193,
      "嬰": 1194,
      "尝": 1195,
      "展": 1196,
      "搬": 1197,
      "景": 1198,
      "松": 1199,
      "段": 1200,
      "漆": 1201,
      "甜": 1202,
      "疯": 1203,
      "碼": 1204,
      "禁": 1205,
      "置": 1206,
      "職": 1207,
      "胜": 1208,
      "觀": 1209,
      "證": 1210,
      "護": 1211,
      "輪": 1212,
      "避": 1213,
      "釋": 1214,
      "龄": 1215,
      "、": 1216,
      "仅": 1217,
      "俱": 1218,
      "养": 1219,
      "務": 1220,
      "北": 1221,
      "厭": 1222,
      "坚": 1223,
      "塊": 1224,
      "夢": 1225,
      "宜": 1226,
      "寒": 1227,
      "延": 1228,
      "恨": 1229,
      "換": 1230,
      "擇": 1231,
      "旧": 1232,
      "燒": 1233,
      "登": 1234,
      "簡": 1235,
      "译": 1236,
      "诺": 1237,
      "賣": 1238,
      "赛": 1239,
      "鑰": 1240,
      "铅": 1241,
      "阿": 1242,
      "露": 1243,
      "领": 1244,
      "飲": 1245,
      "。\"": 1246,
      "伞": 1247,
      "噪": 1248,
      "墙": 1249,
      "寧": 1250,
      "尊": 1251,
      "志": 1252,
      "憾": 1253,
      "搞": 1254,
      "播": 1255,
      "擊": 1256,
      "效": 1257,
      "断": 1258,
      "染": 1259,
      "柳": 1260,
      "渴": 1261,
      "癌": 1262,
      "移": 1263,
      "究": 1264,
      "線": 1265,
      "纪": 1266,
      "群": 1267,
      "胃": 1268,
      "胖": 1269,
      "莓": 1270,
      "蓝": 1271,
      "蔬": 1272,
      "藝": 1273,
      "訪": 1274,
      "諾": 1275,
      "诞": 1276,
      "鎖": 1277,
      "防": 1278,
      "阳": 1279,
      "际": 1280,
      "零": 1281,
      "顶": 1282,
      "餓": 1283,
      "验": 1284,
      "鼓": 1285,
      "传": 1286,
      "则": 1287,
      "吵": 1288,
      "吹": 1289,
      "咬": 1290,
      "嘛": 1291,
      "姊": 1292,
      "寸": 1293,
      "尺": 1294,
      "巾": 1295,
      "廳": 1296,
      "引": 1297,
      "授": 1298,
      "显": 1299,
      "款": 1300,
      "灰": 1301,
      "症": 1302,
      "研": 1303,
      "碎": 1304,
      "碗": 1305,
      "細": 1306,
      "綠": 1307,
      "緊": 1308,
      "翰": 1309,
      "聞": 1310,
      "臂": 1311,
      "術": 1312,
      "遞": 1313,
      "雙": 1314,
      "顆": 1315,
      "骑": 1316,
      "伙": 1317,
      "係": 1318,
      "倦": 1319,
      "兵": 1320,
      "刮": 1321,
      "厂": 1322,
      "厅": 1323,
      "双": 1324,
      "嚇": 1325,
      "基": 1326,
      "增": 1327,
      "姓": 1328,
      "帳": 1329,
      "忠": 1330,
      "户": 1331,
      "扫": 1332,
      "批": 1333,
      "掃": 1334,
      "既": 1335,
      "权": 1336,
      "梯": 1337,
      "棵": 1338,
      "模": 1339,
      "毒": 1340,
      "源": 1341,
      "漫": 1342,
      "玫": 1343,
      "环": 1344,
      "瑰": 1345,
      "盖": 1346,
      "童": 1347,
      "紹": 1348,
      "航": 1349,
      "薩": 1350,
      "藥": 1351,
      "资": 1352,
      "赞": 1353,
      "辞": 1354,
      "途": 1355,
      "遗": 1356,
      "銀": 1357,
      "陌": 1358,
      "雜": 1359,
      "青": 1360,
      "骗": 1361,
      "鹽": 1362,
      "麵": 1363,
      "黄": 1364,
      "严": 1365,
      "亞": 1366,
      "亡": 1367,
      "佛": 1368,
      "則": 1369,
      "吻": 1370,
      "咱": 1371,
      "哦": 1372,
      "售": 1373,
      "喂": 1374,
      "尼": 1375,
      "悲": 1376,
      "愚": 1377,
      "戏": 1378,
      "扰": 1379,
      "敏": 1380,
      "敗": 1381,
      "棄": 1382,
      "槍": 1383,
      "欧": 1384,
      "浴": 1385,
      "災": 1386,
      "爭": 1387,
      "牌": 1388,
      "胎": 1389,
      "腿": 1390,
      "虎": 1391,
      "襯": 1392,
      "調": 1393,
      "评": 1394,
      "連": 1395,
      "鎮": 1396,
      "鐵": 1397,
      "隔": 1398,
      "障": 1399,
      "頂": 1400,
      "顺": 1401,
      "颜": 1402,
      "騎": 1403,
      "骄": 1404,
      ".": 1405,
      "20": 1406,
      "3": 1407,
      "6": 1408,
      "互": 1409,
      "众": 1410,
      "伴": 1411,
      "判": 1412,
      "历": 1413,
      "圓": 1414,
      "墨": 1415,
      "妒": 1416,
      "官": 1417,
      "惜": 1418,
      "戲": 1419,
      "扇": 1420,
      "敌": 1421,
      "敲": 1422,
      "暑": 1423,
      "歷": 1424,
      "烤": 1425,
      "牆": 1426,
      "狐": 1427,
      "猴": 1428,
      "筑": 1429,
      "簽": 1430,
      "終": 1431,
      "羊": 1432,
      "義": 1433,
      "聰": 1434,
      "肚": 1435,
      "肩": 1436,
      "臉": 1437,
      "舊": 1438,
      "若": 1439,
      "衬": 1440,
      "访": 1441,
      "責": 1442,
      "踏": 1443,
      "迫": 1444,
      "钓": 1445,
      "闲": 1446,
      "闻": 1447,
      "養": 1448,
      "驗": 1449,
      "鲜": 1450,
      "100": 1451,
      "乏": 1452,
      "兰": 1453,
      "南": 1454,
      "嗜": 1455,
      "固": 1456,
      "嫉": 1457,
      "導": 1458,
      "尾": 1459,
      "巨": 1460,
      "帝": 1461,
      "廁": 1462,
      "悔": 1463,
      "患": 1464,
      "托": 1465,
      "抵": 1466,
      "招": 1467,
      "择": 1468,
      "掛": 1469,
      "摩": 1470,
      "擁": 1471,
      "擦": 1472,
      "晴": 1473,
      "朗": 1474,
      "检": 1475,
      "概": 1476,
      "橋": 1477,
      "檢": 1478,
      "毯": 1479,
      "泡": 1480,
      "淡": 1481,
      "溜": 1482,
      "爵": 1483,
      "版": 1484,
      "狸": 1485,
      "畢": 1486,
      "瘋": 1487,
      "益": 1488,
      "禍": 1489,
      "章": 1490,
      "篇": 1491,
      "篮": 1492,
      "籃": 1493,
      "细": 1494,
      "股": 1495,
      "肥": 1496,
      "脱": 1497,
      "艘": 1498,
      "艺": 1499,
      "莉": 1500,
      "藍": 1501,
      "虽": 1502,
      "譯": 1503,
      "谅": 1504,
      "資": 1505,
      "连": 1506,
      "逮": 1507,
      "邻": 1508,
      "鄰": 1509,
      "酷": 1510,
      "釣": 1511,
      "镇": 1512,
      "雄": 1513,
      "雞": 1514,
      "雷": 1515,
      "項": 1516,
      "領": 1517,
      "黎": 1518,
      "？”": 1519,
      "5": 1520,
      "?\"": 1521,
      "专": 1522,
      "企": 1523,
      "兔": 1524,
      "冲": 1525,
      "击": 1526,
      "呀": 1527,
      "嘲": 1528,
      "嚴": 1529,
      "境": 1530,
      "嫁": 1531,
      "州": 1532,
      "府": 1533,
      "弱": 1534,
      "忆": 1535,
      "恶": 1536,
      "挺": 1537,
      "掌": 1538,
      "摘": 1539,
      "攝": 1540,
      "晨": 1541,
      "智": 1542,
      "替": 1543,
      "杂": 1544,
      "枪": 1545,
      "标": 1546,
      "桶": 1547,
      "测": 1548,
      "灵": 1549,
      "玻": 1550,
      "璃": 1551,
      "盤": 1552,
      "省": 1553,
      "粉": 1554,
      "粗": 1555,
      "线": 1556,
      "膀": 1557,
      "臥": 1558,
      "臺": 1559,
      "萨": 1560,
      "褲": 1561,
      "订": 1562,
      "设": 1563,
      "诗": 1564,
      "诚": 1565,
      "财": 1566,
      "載": 1567,
      "遺": 1568,
      "”": 1569,
      "享": 1570,
      "优": 1571,
      "例": 1572,
      "傳": 1573,
      "净": 1574,
      "励": 1575,
      "劳": 1576,
      "匆": 1577,
      "团": 1578,
      "围": 1579,
      "圍": 1580,
      "執": 1581,
      "堡": 1582,
      "壓": 1583,
      "奋": 1584,
      "婆": 1585,
      "导": 1586,
      "屬": 1587,
      "廣": 1588,
      "悉": 1589,
      "拼": 1590,
      "挂": 1591,
      "敬": 1592,
      "族": 1593,
      "森": 1594,
      "欲": 1595,
      "济": 1596,
      "淋": 1597,
      "滩": 1598,
      "濕": 1599,
      "灭": 1600,
      "獲": 1601,
      "率": 1602,
      "瑞": 1603,
      "產": 1604,
      "申": 1605,
      "疗": 1606,
      "盯": 1607,
      "盲": 1608,
      "祸": 1609,
      "秋": 1610,
      "称": 1611,
      "穷": 1612,
      "窮": 1613,
      "竟": 1614,
      "糊": 1615,
      "紐": 1616,
      "素": 1617,
      "練": 1618,
      "罗": 1619,
      "胞": 1620,
      "蓋": 1621,
      "蜜": 1622,
      "裏": 1623,
      "製": 1624,
      "訊": 1625,
      "詞": 1626,
      "詩": 1627,
      "誠": 1628,
      "豪": 1629,
      "貴": 1630,
      "跌": 1631,
      "较": 1632,
      "追": 1633,
      "鈴": 1634,
      "锁": 1635,
      "1000": 1636,
      "2": 1637,
      "8": 1638,
      "CD": 1639,
      "临": 1640,
      "乳": 1641,
      "俄": 1642,
      "冊": 1643,
      "军": 1644,
      "凉": 1645,
      "匹": 1646,
      "压": 1647,
      "唸": 1648,
      "囚": 1649,
      "團": 1650,
      "坡": 1651,
      "塔": 1652,
      "塘": 1653,
      "壽": 1654,
      "奥": 1655,
      "姨": 1656,
      "尋": 1657,
      "广": 1658,
      "彼": 1659,
      "復": 1660,
      "忽": 1661,
      "态": 1662,
      "披": 1663,
      "撕": 1664,
      "斗": 1665,
      "普": 1666,
      "朝": 1667,
      "材": 1668,
      "栋": 1669,
      "歐": 1670,
      "泥": 1671,
      "混": 1672,
      "湿": 1673,
      "烈": 1674,
      "牢": 1675,
      "獄": 1676,
      "痴": 1677,
      "盛": 1678,
      "眾": 1679,
      "笨": 1680,
      "签": 1681,
      "統": 1682,
      "级": 1683,
      "纽": 1684,
      "罢": 1685,
      "翼": 1686,
      "脏": 1687,
      "臨": 1688,
      "良": 1689,
      "蘭": 1690,
      "蜂": 1691,
      "裁": 1692,
      "襪": 1693,
      "誌": 1694,
      "貝": 1695,
      "負": 1696,
      "賺": 1697,
      "購": 1698,
      "贝": 1699,
      "质": 1700,
      "赤": 1701,
      "踪": 1702,
      "轮": 1703,
      "辑": 1704,
      "辛": 1705,
      "辣": 1706,
      "辭": 1707,
      "迹": 1708,
      "配": 1709,
      "閉": 1710,
      "闆": 1711,
      "陷": 1712,
      "際": 1713,
      "颊": 1714,
      "飽": 1715,
      "騙": 1716,
      "鼠": 1717,
      "齿": 1718,
      "4": 1719,
      "丁": 1720,
      "乱": 1721,
      "仿": 1722,
      "伟": 1723,
      "僱": 1724,
      "優": 1725,
      "剧": 1726,
      "占": 1727,
      "卧": 1728,
      "却": 1729,
      "叶": 1730,
      "啥": 1731,
      "埋": 1732,
      "填": 1733,
      "奖": 1734,
      "娶": 1735,
      "寓": 1736,
      "射": 1737,
      "尖": 1738,
      "属": 1739,
      "幽": 1740,
      "彩": 1741,
      "怒": 1742,
      "慕": 1743,
      "挑": 1744,
      "桥": 1745,
      "極": 1746,
      "標": 1747,
      "櫃": 1748,
      "欣": 1749,
      "毀": 1750,
      "測": 1751,
      "滴": 1752,
      "漸": 1753,
      "炒": 1754,
      "熬": 1755,
      "燃": 1756,
      "營": 1757,
      "盘": 1758,
      "監": 1759,
      "秀": 1760,
      "籍": 1761,
      "繩": 1762,
      "绿": 1763,
      "罰": 1764,
      "耍": 1765,
      "脾": 1766,
      "臭": 1767,
      "芝": 1768,
      "获": 1769,
      "菸": 1770,
      "营": 1771,
      "葬": 1772,
      "薯": 1773,
      "补": 1774,
      "袖": 1775,
      "袜": 1776,
      "訝": 1777,
      "誓": 1778,
      "謀": 1779,
      "谓": 1780,
      "質": 1781,
      "货": 1782,
      "跡": 1783,
      "躺": 1784,
      "軍": 1785,
      "辨": 1786,
      "農": 1787,
      "逛": 1788,
      "鄉": 1789,
      "鈕": 1790,
      "针": 1791,
      "閱": 1792,
      "隱": 1793,
      "雇": 1794,
      "雲": 1795,
      "顏": 1796,
      "類": 1797,
      "颗": 1798,
      "饮": 1799,
      "驶": 1800,
      "鬍": 1801,
      "鼻": 1802,
      "12": 1803,
      "。”“": 1804,
      "云": 1805,
      "冻": 1806,
      "删": 1807,
      "副": 1808,
      "勤": 1809,
      "協": 1810,
      "卷": 1811,
      "厚": 1812,
      "厲": 1813,
      "咳": 1814,
      "域": 1815,
      "壁": 1816,
      "妙": 1817,
      "寿": 1818,
      "废": 1819,
      "归": 1820,
      "恋": 1821,
      "恢": 1822,
      "悄": 1823,
      "懒": 1824,
      "执": 1825,
      "扮": 1826,
      "拐": 1827,
      "挣": 1828,
      "损": 1829,
      "插": 1830,
      "搖": 1831,
      "搶": 1832,
      "擠": 1833,
      "攻": 1834,
      "施": 1835,
      "旗": 1836,
      "昏": 1837,
      "枝": 1838,
      "桃": 1839,
      "棋": 1840,
      "欄": 1841,
      "武": 1842,
      "歧": 1843,
      "氏": 1844,
      "沸": 1845,
      "泣": 1846,
      "洪": 1847,
      "涉": 1848,
      "滚": 1849,
      "滾": 1850,
      "炎": 1851,
      "烛": 1852,
      "矩": 1853,
      "矮": 1854,
      "砍": 1855,
      "硬": 1856,
      "稱": 1857,
      "符": 1858,
      "維": 1859,
      "績": 1860,
      "繫": 1861,
      "练": 1862,
      "苍": 1863,
      "茄": 1864,
      "菠": 1865,
      "薪": 1866,
      "蘿": 1867,
      "虚": 1868,
      "蛇": 1869,
      "融": 1870,
      "裤": 1871,
      "裹": 1872,
      "規": 1873,
      "財": 1874,
      "賴": 1875,
      "购": 1876,
      "躲": 1877,
      "輸": 1878,
      "辜": 1879,
      "透": 1880,
      "逐": 1881,
      "逻": 1882,
      "遭": 1883,
      "酪": 1884,
      "錄": 1885,
      "铁": 1886,
      "閒": 1887,
      "陸": 1888,
      "隐": 1889,
      "順": 1890,
      "页": 1891,
      "餅": 1892,
      "鬥": 1893,
      "鬧": 1894,
      "魂": 1895,
      "齡": 1896,
      "119": 1897,
      "50": 1898,
      "。」": 1899,
      "乡": 1900,
      "予": 1901,
      "伯": 1902,
      "佩": 1903,
      "创": 1904,
      "劫": 1905,
      "势": 1906,
      "勸": 1907,
      "卫": 1908,
      "厕": 1909,
      "叉": 1910,
      "吓": 1911,
      "哟": 1912,
      "喉": 1913,
      "喊": 1914,
      "喪": 1915,
      "嗽": 1916,
      "嘿": 1917,
      "圆": 1918,
      "堵": 1919,
      "塵": 1920,
      "壮": 1921,
      "夾": 1922,
      "奴": 1923,
      "嫌": 1924,
      "宣": 1925,
      "專": 1926,
      "幕": 1927,
      "庫": 1928,
      "惹": 1929,
      "憶": 1930,
      "懲": 1931,
      "懷": 1932,
      "扣": 1933,
      "拆": 1934,
      "拖": 1935,
      "挤": 1936,
      "摸": 1937,
      "操": 1938,
      "擾": 1939,
      "敵": 1940,
      "旦": 1941,
      "柵": 1942,
      "欺": 1943,
      "沿": 1944,
      "泪": 1945,
      "洽": 1946,
      "浮": 1947,
      "淨": 1948,
      "温": 1949,
      "港": 1950,
      "漢": 1951,
      "煤": 1952,
      "獎": 1953,
      "疲": 1954,
      "疾": 1955,
      "皆": 1956,
      "盗": 1957,
      "眠": 1958,
      "瞎": 1959,
      "瞭": 1960,
      "碟": 1961,
      "端": 1962,
      "策": 1963,
      "筷": 1964,
      "箏": 1965,
      "簿": 1966,
      "耗": 1967,
      "聯": 1968,
      "胆": 1969,
      "腐": 1970,
      "腰": 1971,
      "艰": 1972,
      "蔔": 1973,
      "蕉": 1974,
      "虫": 1975,
      "蛙": 1976,
      "蜡": 1977,
      "衛": 1978,
      "裕": 1979,
      "襲": 1980,
      "評": 1981,
      "谣": 1982,
      "賞": 1983,
      "贫": 1984,
      "贴": 1985,
      "趁": 1986,
      "迅": 1987,
      "違": 1988,
      "钻": 1989,
      "销": 1990,
      "闹": 1991,
      "限": 1992,
      "革": 1993,
      "饥": 1994,
      "骨": 1995,
      "鮮": 1996,
      "11": 1997,
      "”。": 1998,
      "丘": 1999,
      "伍": 2000,
      "伸": 2001,
      "余": 2002,
      "侦": 2003,
      "侵": 2004,
      "俩": 2005,
      "兼": 2006,
      "农": 2007,
      "劇": 2008,
      "啦": 2009,
      "喘": 2010,
      "噢": 2011,
      "嚨": 2012,
      "圾": 2013,
      "均": 2014,
      "坦": 2015,
      "垃": 2016,
      "塞": 2017,
      "央": 2018,
      "委": 2019,
      "娘": 2020,
      "婴": 2021,
      "寶": 2022,
      "寻": 2023,
      "尿": 2024,
      "屈": 2025,
      "帐": 2026,
      "幢": 2027,
      "幹": 2028,
      "幻": 2029,
      "幼": 2030,
      "序": 2031,
      "异": 2032,
      "录": 2033,
      "役": 2034,
      "怖": 2035,
      "恭": 2036,
      "惧": 2037,
      "慰": 2038,
      "扯": 2039,
      "技": 2040,
      "抢": 2041,
      "捐": 2042,
      "損": 2043,
      "摆": 2044,
      "摇": 2045,
      "撫": 2046,
      "晒": 2047,
      "柔": 2048,
      "柜": 2049,
      "柴": 2050,
      "档": 2051,
      "椒": 2052,
      "榮": 2053,
      "汗": 2054,
      "浇": 2055,
      "涨": 2056,
      "液": 2057,
      "淇": 2058,
      "淹": 2059,
      "添": 2060,
      "滅": 2061,
      "潮": 2062,
      "灾": 2063,
      "烹": 2064,
      "熊": 2065,
      "熨": 2066,
      "爷": 2067,
      "牵": 2068,
      "状": 2069,
      "珠": 2070,
      "環": 2071,
      "畏": 2072,
      "番": 2073,
      "瘦": 2074,
      "瞧": 2075,
      "碌": 2076,
      "祈": 2077,
      "竊": 2078,
      "筋": 2079,
      "索": 2080,
      "組": 2081,
      "纳": 2082,
      "组": 2083,
      "绑": 2084,
      "缸": 2085,
      "羅": 2086,
      "耻": 2087,
      "膝": 2088,
      "荒": 2089,
      "莎": 2090,
      "華": 2091,
      "蒼": 2092,
      "蚊": 2093,
      "衡": 2094,
      "褐": 2095,
      "览": 2096,
      "触": 2097,
      "训": 2098,
      "賭": 2099,
      "账": 2100,
      "赚": 2101,
      "距": 2102,
      "载": 2103,
      "辈": 2104,
      "返": 2105,
      "递": 2106,
      "酬": 2107,
      "铃": 2108,
      "陪": 2109,
      "霧": 2110,
      "額": 2111,
      "饰": 2112,
      "魔": 2113,
      "麥": 2114,
      "麦": 2115,
      "黃": 2116,
      "10000": 2117,
      "2013": 2118,
      "40": 2119,
      "9": 2120,
      "C": 2121,
      "「": 2122,
      "丝": 2123,
      "丧": 2124,
      "乌": 2125,
      "亏": 2126,
      "仇": 2127,
      "仗": 2128,
      "伏": 2129,
      "偉": 2130,
      "兽": 2131,
      "凡": 2132,
      "刺": 2133,
      "劲": 2134,
      "卜": 2135,
      "卻": 2136,
      "吐": 2137,
      "哩": 2138,
      "哮": 2139,
      "唇": 2140,
      "喷": 2141,
      "嗝": 2142,
      "嗨": 2143,
      "嚼": 2144,
      "圈": 2145,
      "塑": 2146,
      "墓": 2147,
      "壯": 2148,
      "夥": 2149,
      "夷": 2150,
      "夹": 2151,
      "妇": 2152,
      "姻": 2153,
      "宁": 2154,
      "尚": 2155,
      "屉": 2156,
      "履": 2157,
      "峰": 2158,
      "島": 2159,
      "帕": 2160,
      "幣": 2161,
      "库": 2162,
      "弊": 2163,
      "忌": 2164,
      "悬": 2165,
      "愈": 2166,
      "態": 2167,
      "戚": 2168,
      "抗": 2169,
      "抬": 2170,
      "拔": 2171,
      "挖": 2172,
      "挥": 2173,
      "捡": 2174,
      "掩": 2175,
      "摧": 2176,
      "撥": 2177,
      "擋": 2178,
      "映": 2179,
      "植": 2180,
      "榜": 2181,
      "權": 2182,
      "毕": 2183,
      "污": 2184,
      "洁": 2185,
      "減": 2186,
      "漏": 2187,
      "澆": 2188,
      "濟": 2189,
      "灌": 2190,
      "灘": 2191,
      "烂": 2192,
      "焰": 2193,
      "牧": 2194,
      "狀": 2195,
      "狮": 2196,
      "猎": 2197,
      "猪": 2198,
      "献": 2199,
      "甘": 2200,
      "田": 2201,
      "疏": 2202,
      "睁": 2203,
      "磅": 2204,
      "积": 2205,
      "稻": 2206,
      "築": 2207,
      "粘": 2208,
      "級": 2209,
      "纯": 2210,
      "络": 2211,
      "绪": 2212,
      "编": 2213,
      "罐": 2214,
      "肺": 2215,
      "胳": 2216,
      "胸": 2217,
      "脖": 2218,
      "膊": 2219,
      "膠": 2220,
      "荐": 2221,
      "莊": 2222,
      "萝": 2223,
      "葉": 2224,
      "董": 2225,
      "蛛": 2226,
      "複": 2227,
      "諒": 2228,
      "豐": 2229,
      "貧": 2230,
      "貨": 2231,
      "貼": 2232,
      "賀": 2233,
      "賊": 2234,
      "賬": 2235,
      "赏": 2236,
      "赴": 2237,
      "趴": 2238,
      "软": 2239,
      "输": 2240,
      "辩": 2241,
      "违": 2242,
      "迪": 2243,
      "述": 2244,
      "逼": 2245,
      "郊": 2246,
      "鑽": 2247,
      "闖": 2248,
      "阪": 2249,
      "阱": 2250,
      "靴": 2251,
      "频": 2252,
      "飢": 2253,
      "餵": 2254,
      "饱": 2255,
      "騰": 2256,
      "鬱": 2257,
      "鲁": 2258,
      "鲸": 2259,
      "鵡": 2260,
      "鸚": 2261,
      "鸽": 2262,
      "鹿": 2263,
      "：“": 2264,
      "？」「": 2265,
      "000": 2266,
      "18": 2267,
      "1945": 2268,
      "500": 2269,
      ":": 2270,
      "​​": 2271,
      "。。": 2272,
      "丑": 2273,
      "丛": 2274,
      "井": 2275,
      "仪": 2276,
      "伊": 2277,
      "伐": 2278,
      "伪": 2279,
      "佈": 2280,
      "债": 2281,
      "傍": 2282,
      "傾": 2283,
      "億": 2284,
      "儘": 2285,
      "兆": 2286,
      "册": 2287,
      "冥": 2288,
      "凌": 2289,
      "凍": 2290,
      "凳": 2291,
      "勒": 2292,
      "勢": 2293,
      "勺": 2294,
      "华": 2295,
      "卵": 2296,
      "厉": 2297,
      "叛": 2298,
      "吞": 2299,
      "吼": 2300,
      "哄": 2301,
      "哲": 2302,
      "唐": 2303,
      "喔": 2304,
      "嗓": 2305,
      "嘗": 2306,
      "噩": 2307,
      "垒": 2308,
      "埃": 2309,
      "培": 2310,
      "夸": 2311,
      "奉": 2312,
      "奮": 2313,
      "妆": 2314,
      "妥": 2315,
      "嬸": 2316,
      "孕": 2317,
      "孫": 2318,
      "宿": 2319,
      "寂": 2320,
      "尘": 2321,
      "层": 2322,
      "屏": 2323,
      "層": 2324,
      "岛": 2325,
      "岩": 2326,
      "岸": 2327,
      "崖": 2328,
      "帆": 2329,
      "帘": 2330,
      "幚": 2331,
      "庄": 2332,
      "庆": 2333,
      "庙": 2334,
      "廊": 2335,
      "廠": 2336,
      "征": 2337,
      "惡": 2338,
      "愧": 2339,
      "慈": 2340,
      "慎": 2341,
      "憐": 2342,
      "拯": 2343,
      "拳": 2344,
      "拾": 2345,
      "捲": 2346,
      "措": 2347,
      "搅": 2348,
      "搏": 2349,
      "搜": 2350,
      "攜": 2351,
      "斤": 2352,
      "斥": 2353,
      "杰": 2354,
      "枚": 2355,
      "棕": 2356,
      "橄": 2357,
      "橘": 2358,
      "毁": 2359,
      "汉": 2360,
      "泰": 2361,
      "浓": 2362,
      "涂": 2363,
      "渡": 2364,
      "滋": 2365,
      "澄": 2366,
      "炼": 2367,
      "烏": 2368,
      "烫": 2369,
      "熄": 2370,
      "燕": 2371,
      "狂": 2372,
      "狼": 2373,
      "獵": 2374,
      "瓦": 2375,
      "異": 2376,
      "疚": 2377,
      "療": 2378,
      "癢": 2379,
      "监": 2380,
      "盟": 2381,
      "砸": 2382,
      "碍": 2383,
      "磁": 2384,
      "税": 2385,
      "積": 2386,
      "穴": 2387,
      "窄": 2388,
      "窝": 2389,
      "窩": 2390,
      "竞": 2391,
      "競": 2392,
      "筒": 2393,
      "絡": 2394,
      "絶": 2395,
      "繁": 2396,
      "織": 2397,
      "绅": 2398,
      "织": 2399,
      "绳": 2400,
      "罚": 2401,
      "署": 2402,
      "罵": 2403,
      "羨": 2404,
      "腾": 2405,
      "膏": 2406,
      "膚": 2407,
      "膽": 2408,
      "舍": 2409,
      "芬": 2410,
      "苏": 2411,
      "菲": 2412,
      "蒙": 2413,
      "衷": 2414,
      "裂": 2415,
      "詳": 2416,
      "誘": 2417,
      "謙": 2418,
      "详": 2419,
      "谊": 2420,
      "谨": 2421,
      "豚": 2422,
      "赌": 2423,
      "赖": 2424,
      "践": 2425,
      "踩": 2426,
      "辯": 2427,
      "逗": 2428,
      "逝": 2429,
      "遛": 2430,
      "酱": 2431,
      "醬": 2432,
      "醺": 2433,
      "采": 2434,
      "銷": 2435,
      "鋪": 2436,
      "锅": 2437,
      "闷": 2438,
      "隸": 2439,
      "雀": 2440,
      "雖": 2441,
      "雾": 2442,
      "霜": 2443,
      "韩": 2444,
      "餘": 2445,
      "饼": 2446,
      "髒": 2447,
      "魯": 2448,
      "鹰": 2449,
      "齊": 2450,
      "龙": 2451,
      "%": 2452,
      "(": 2453,
      ")": 2454,
      "16": 2455,
      "1600": 2456,
      "200": 2457,
      "45": 2458,
      "65": 2459,
      "A": 2460,
      "DJ": 2461,
      "Facebook": 2462,
      "John": 2463,
      "T": 2464,
      "X": 2465,
      "·": 2466,
      "亂": 2467,
      "仁": 2468,
      "佔": 2469,
      "佳": 2470,
      "倆": 2471,
      "倖": 2472,
      "偏": 2473,
      "僵": 2474,
      "償": 2475,
      "兜": 2476,
      "冠": 2477,
      "凭": 2478,
      "刑": 2479,
      "刹": 2480,
      "剃": 2481,
      "削": 2482,
      "勵": 2483,
      "匠": 2484,
      "叠": 2485,
      "召": 2486,
      "叮": 2487,
      "哨": 2488,
      "哺": 2489,
      "啜": 2490,
      "嗯": 2491,
      "嘱": 2492,
      "嚏": 2493,
      "嚐": 2494,
      "堅": 2495,
      "堪": 2496,
      "墊": 2497,
      "墟": 2498,
      "壤": 2499,
      "壳": 2500,
      "妨": 2501,
      "孔": 2502,
      "宽": 2503,
      "寢": 2504,
      "寺": 2505,
      "尬": 2506,
      "尷": 2507,
      "尸": 2508,
      "屜": 2509,
      "巫": 2510,
      "币": 2511,
      "廉": 2512,
      "廟": 2513,
      "弓": 2514,
      "弥": 2515,
      "彎": 2516,
      "循": 2517,
      "恥": 2518,
      "恰": 2519,
      "惕": 2520,
      "慌": 2521,
      "憂": 2522,
      "憤": 2523,
      "懦": 2524,
      "戀": 2525,
      "扑": 2526,
      "抑": 2527,
      "抖": 2528,
      "抛": 2529,
      "拘": 2530,
      "拷": 2531,
      "挡": 2532,
      "挪": 2533,
      "挾": 2534,
      "捂": 2535,
      "援": 2536,
      "搁": 2537,
      "携": 2538,
      "摄": 2539,
      "撇": 2540,
      "撲": 2541,
      "撿": 2542,
      "昂": 2543,
      "昔": 2544,
      "晕": 2545,
      "暂": 2546,
      "暇": 2547,
      "曆": 2548,
      "杖": 2549,
      "枕": 2550,
      "梨": 2551,
      "梳": 2552,
      "棍": 2553,
      "榄": 2554,
      "樱": 2555,
      "檬": 2556,
      "櫻": 2557,
      "歇": 2558,
      "歸": 2559,
      "殊": 2560,
      "氧": 2561,
      "江": 2562,
      "泉": 2563,
      "泊": 2564,
      "浸": 2565,
      "淚": 2566,
      "渔": 2567,
      "溪": 2568,
      "溺": 2569,
      "漲": 2570,
      "潔": 2571,
      "炉": 2572,
      "爛": 2573,
      "牡": 2574,
      "犬": 2575,
      "犹": 2576,
      "狱": 2577,
      "猛": 2578,
      "獻": 2579,
      "甩": 2580,
      "甲": 2581,
      "略": 2582,
      "疤": 2583,
      "疫": 2584,
      "盆": 2585,
      "盼": 2586,
      "睜": 2587,
      "瞞": 2588,
      "瞥": 2589,
      "碳": 2590,
      "磨": 2591,
      "礎": 2592,
      "祷": 2593,
      "稀": 2594,
      "稅": 2595,
      "稚": 2596,
      "稿": 2597,
      "穩": 2598,
      "窃": 2599,
      "窟": 2600,
      "箭": 2601,
      "篷": 2602,
      "絲": 2603,
      "緒": 2604,
      "繞": 2605,
      "纠": 2606,
      "绍": 2607,
      "绕": 2608,
      "绩": 2609,
      "翁": 2610,
      "翔": 2611,
      "耶": 2612,
      "耽": 2613,
      "肘": 2614,
      "肠": 2615,
      "肤": 2616,
      "脆": 2617,
      "腻": 2618,
      "膩": 2619,
      "臟": 2620,
      "苗": 2621,
      "荷": 2622,
      "萊": 2623,
      "葛": 2624,
      "葱": 2625,
      "蒜": 2626,
      "蒸": 2627,
      "蔥": 2628,
      "蔽": 2629,
      "藉": 2630,
      "虛": 2631,
      "蜍": 2632,
      "蜘": 2633,
      "蝴": 2634,
      "蝶": 2635,
      "蟾": 2636,
      "蠅": 2637,
      "袭": 2638,
      "裸": 2639,
      "覽": 2640,
      "註": 2641,
      "詢": 2642,
      "誼": 2643,
      "謠": 2644,
      "譽": 2645,
      "谧": 2646,
      "谬": 2647,
      "豫": 2648,
      "贷": 2649,
      "躁": 2650,
      "軌": 2651,
      "輾": 2652,
      "辱": 2653,
      "逆": 2654,
      "遜": 2655,
      "郁": 2656,
      "郎": 2657,
      "鍋": 2658,
      "锋": 2659,
      "键": 2660,
      "锻": 2661,
      "閃": 2662,
      "闪": 2663,
      "阴": 2664,
      "阵": 2665,
      "陣": 2666,
      "靈": 2667,
      "頁": 2668,
      "额": 2669,
      "颱": 2670,
      "飪": 2671,
      "驕": 2672,
      "魅": 2673,
      "鸫": 2674,
      "＂": 2675,
      "％。": 2676,
      "（": 2677,
      "－": 2678,
      "：": 2679,
      "1": 2680,
      "15": 2681,
      "155": 2682,
      "1650": 2683,
      "17": 2684,
      "1939": 2685,
      "1988": 2686,
      "21": 2687,
      "23": 2688,
      "31": 2689,
      "5000": 2690,
      "AI": 2691,
      "IBM": 2692,
      "MP3": 2693,
      "OK": 2694,
      "UFO": 2695,
      "tom": 2696,
      "。“": 2697,
      "《": 2698,
      "》": 2699,
      "丰": 2700,
      "串": 2701,
      "丹": 2702,
      "亭": 2703,
      "仰": 2704,
      "侄": 2705,
      "侍": 2706,
      "促": 2707,
      "俊": 2708,
      "俗": 2709,
      "倔": 2710,
      "倚": 2711,
      "傢": 2712,
      "僧": 2713,
      "儀": 2714,
      "兑": 2715,
      "凄": 2716,
      "凑": 2717,
      "凶": 2718,
      "函": 2719,
      "刊": 2720,
      "刪": 2721,
      "剂": 2722,
      "剎": 2723,
      "剔": 2724,
      "創": 2725,
      "劣": 2726,
      "勁": 2727,
      "勉": 2728,
      "勞": 2729,
      "勿": 2730,
      "匪": 2731,
      "匿": 2732,
      "协": 2733,
      "厄": 2734,
      "厘": 2735,
      "叢": 2736,
      "吁": 2737,
      "吝": 2738,
      "呈": 2739,
      "咄": 2740,
      "咆": 2741,
      "咋": 2742,
      "咎": 2743,
      "咪": 2744,
      "咽": 2745,
      "唤": 2746,
      "唬": 2747,
      "啞": 2748,
      "啬": 2749,
      "啸": 2750,
      "啼": 2751,
      "喱": 2752,
      "喻": 2753,
      "嗅": 2754,
      "嘯": 2755,
      "噬": 2756,
      "坠": 2757,
      "垂": 2758,
      "垄": 2759,
      "堆": 2760,
      "塗": 2761,
      "墜": 2762,
      "壺": 2763,
      "夕": 2764,
      "夭": 2765,
      "奔": 2766,
      "奧": 2767,
      "妳": 2768,
      "姜": 2769,
      "婶": 2770,
      "宅": 2771,
      "宇": 2772,
      "宗": 2773,
      "宠": 2774,
      "宴": 2775,
      "宵": 2776,
      "宾": 2777,
      "寞": 2778,
      "審": 2779,
      "寬": 2780,
      "寵": 2781,
      "屁": 2782,
      "岔": 2783,
      "崩": 2784,
      "帅": 2785,
      "帖": 2786,
      "廢": 2787,
      "廷": 2788,
      "弦": 2789,
      "彬": 2790,
      "彻": 2791,
      "径": 2792,
      "忧": 2793,
      "怜": 2794,
      "怯": 2795,
      "恆": 2796,
      "恕": 2797,
      "恤": 2798,
      "悅": 2799,
      "悦": 2800,
      "悶": 2801,
      "惠": 2802,
      "惨": 2803,
      "惩": 2804,
      "惫": 2805,
      "惰": 2806,
      "慧": 2807,
      "慾": 2808,
      "懶": 2809,
      "懼": 2810,
      "戳": 2811,
      "扎": 2812,
      "扒": 2813,
      "扭": 2814,
      "扶": 2815,
      "拄": 2816,
      "拋": 2817,
      "挨": 2818,
      "捉": 2819,
      "捏": 2820,
      "描": 2821,
      "揭": 2822,
      "揮": 2823,
      "搆": 2824,
      "摑": 2825,
      "撐": 2826,
      "擎": 2827,
      "擺": 2828,
      "攀": 2829,
      "斜": 2830,
      "旬": 2831,
      "晃": 2832,
      "暢": 2833,
      "曉": 2834,
      "构": 2835,
      "枯": 2836,
      "柱": 2837,
      "桑": 2838,
      "桦": 2839,
      "榨": 2840,
      "構": 2841,
      "横": 2842,
      "橫": 2843,
      "橱": 2844,
      "檯": 2845,
      "檸": 2846,
      "櫥": 2847,
      "殖": 2848,
      "殘": 2849,
      "毅": 2850,
      "氛": 2851,
      "汇": 2852,
      "沏": 2853,
      "沮": 2854,
      "沼": 2855,
      "泛": 2856,
      "泼": 2857,
      "泽": 2858,
      "津": 2859,
      "浅": 2860,
      "浏": 2861,
      "浑": 2862,
      "涌": 2863,
      "润": 2864,
      "涸": 2865,
      "涼": 2866,
      "淆": 2867,
      "渐": 2868,
      "溝": 2869,
      "漉": 2870,
      "潛": 2871,
      "潜": 2872,
      "潦": 2873,
      "潺": 2874,
      "濃": 2875,
      "濒": 2876,
      "濫": 2877,
      "灑": 2878,
      "炭": 2879,
      "焉": 2880,
      "煎": 2881,
      "燙": 2882,
      "爹": 2883,
      "狠": 2884,
      "猶": 2885,
      "獅": 2886,
      "獸": 2887,
      "珍": 2888,
      "瑟": 2889,
      "瓣": 2890,
      "甸": 2891,
      "痕": 2892,
      "痘": 2893,
      "痰": 2894,
      "瘪": 2895,
      "皂": 2896,
      "皇": 2897,
      "皺": 2898,
      "盈": 2899,
      "盏": 2900,
      "盔": 2901,
      "盧": 2902,
      "盹": 2903,
      "眨": 2904,
      "眯": 2905,
      "瞄": 2906,
      "瞒": 2907,
      "瞪": 2908,
      "砰": 2909,
      "硫": 2910,
      "礙": 2911,
      "礦": 2912,
      "祟": 2913,
      "禱": 2914,
      "稽": 2915,
      "穆": 2916,
      "穌": 2917,
      "穫": 2918,
      "窍": 2919,
      "竭": 2920,
      "竹": 2921,
      "笆": 2922,
      "筍": 2923,
      "筝": 2924,
      "籌": 2925,
      "籠": 2926,
      "籬": 2927,
      "粮": 2928,
      "紋": 2929,
      "納": 2930,
      "紫": 2931,
      "綻": 2932,
      "緣": 2933,
      "編": 2934,
      "縫": 2935,
      "繪": 2936,
      "纔": 2937,
      "纹": 2938,
      "绘": 2939,
      "维": 2940,
      "绵": 2941,
