{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "'": 5,
      "I": 6,
      "to": 7,
      "the": 8,
      "you": 9,
      "?": 10,
      "a": 11,
      "is": 12,
      "Tom": 13,
      "t": 14,
      "s": 15,
      "in": 16,
      "He": 17,
      "of": 18,
      ",": 19,
      "me": 20,
      "that": 21,
      "was": 22,
      "have": 23,
      "The": 24,
      "for": 25,
      "She": 26,
      "it": 27,
      "You": 28,
      "my": 29,
      "do": 30,
      "your": 31,
      "m": 32,
      "this": 33,
      "on": 34,
      "It": 35,
      "We": 36,
      "at": 37,
      "like": 38,
      "can": 39,
      "are": 40,
      "don": 41,
      "be": 42,
      "his": 43,
      "he": 44,
      "with": 45,
      "not": 46,
      "What": 47,
      "want": 48,
      "know": 49,
      "go": 50,
      "and": 51,
      "This": 52,
      "has": 53,
      "very": 54,
      "her": 55,
      "ll": 56,
      "him": 57,
      "My": 58,
      "time": 59,
      "Do": 60,
      "will": 61,
      "How": 62,
      "Mary": 63,
      "as": 64,
      "re": 65,
      "here": 66,
      "ve": 67,
      "up": 68,
      "what": 69,
      "think": 70,
      "good": 71,
      "about": 72,
      "There": 73,
      "They": 74,
      "had": 75,
      "an": 76,
      "all": 77,
      "out": 78,
      "from": 79,
      "didn": 80,
      "by": 81,
      "get": 82,
      "did": 83,
      "going": 84,
      "That": 85,
      "should": 86,
      "no": 87,
      "there": 88,
      "got": 89,
      "come": 90,
      "one": 91,
      "we": 92,
      "Please": 93,
      "been": 94,
      "now": 95,
      "than": 96,
      "Don": 97,
      "need": 98,
      "much": 99,
      "us": 100,
      "were": 101,
      "home": 102,
      "see": 103,
      "d": 104,
      "car": 105,
      "Are": 106,
      "she": 107,
      "so": 108,
      "work": 109,
      "book": 110,
      "school": 111,
      "doesn": 112,
      "too": 113,
      "last": 114,
      "isn": 115,
      "more": 116,
      "help": 117,
      "Is": 118,
      "made": 119,
      "take": 120,
      "any": 121,
      "just": 122,
      "money": 123,
      "day": 124,
      "would": 125,
      "father": 126,
      "Can": 127,
      "Let": 128,
      "some": 129,
      "but": 130,
      "really": 131,
      "tomorrow": 132,
      "!": 133,
      "am": 134,
      "English": 135,
      "house": 136,
      "when": 137,
      "always": 138,
      "Why": 139,
      "A": 140,
      "room": 141,
      "Where": 142,
      "yesterday": 143,
      "eat": 144,
      "better": 145,
      "said": 146,
      "people": 147,
      "something": 148,
      "many": 149,
      "lot": 150,
      "anything": 151,
      "tell": 152,
      "never": 153,
      "three": 154,
      "long": 155,
      "if": 156,
      "today": 157,
      "old": 158,
      "two": 159,
      "back": 160,
      "right": 161,
      "please": 162,
      "night": 163,
      "went": 164,
      "told": 165,
      "French": 166,
      "must": 167,
      "speak": 168,
      "every": 169,
      "next": 170,
      "Who": 171,
      "make": 172,
      "\"": 173,
      "how": 174,
      "new": 175,
      "Did": 176,
      "off": 177,
      "could": 178,
      "our": 179,
      "well": 180,
      "years": 181,
      "still": 182,
      "When": 183,
      "man": 184,
      "say": 185,
      "down": 186,
      "over": 187,
      "gave": 188,
      "little": 189,
      "mother": 190,
      "If": 191,
      "before": 192,
      "play": 193,
      "late": 194,
      "-": 195,
      "morning": 196,
      "or": 197,
      "way": 198,
      "again": 199,
      "buy": 200,
      "only": 201,
      "who": 202,
      "lost": 203,
      "won": 204,
      "asked": 205,
      "give": 206,
      "left": 207,
      "His": 208,
      "does": 209,
      "Would": 210,
      "soon": 211,
      "Have": 212,
      "children": 213,
      "dog": 214,
      "love": 215,
      "doing": 216,
      "into": 217,
      "look": 218,
      "put": 219,
      "stay": 220,
      "thought": 221,
      "after": 222,
      "train": 223,
      "away": 224,
      "door": 225,
      "letter": 226,
      "where": 227,
      "friends": 228,
      "happy": 229,
      "hard": 230,
      "problem": 231,
      "likes": 232,
      "job": 233,
      "took": 234,
      "came": 235,
      "brother": 236,
      "they": 237,
      "Boston": 238,
      "understand": 239,
      "leave": 240,
      "wanted": 241,
      "already": 242,
      "live": 243,
      "used": 244,
      "afraid": 245,
      "cold": 246,
      "may": 247,
      "often": 248,
      "saw": 249,
      "year": 250,
      "name": 251,
      "No": 252,
      "read": 253,
      "them": 254,
      "busy": 255,
      "first": 256,
      "water": 257,
      "feel": 258,
      "nothing": 259,
      "talk": 260,
      "best": 261,
      "other": 262,
      "teacher": 263,
      "week": 264,
      "Could": 265,
      "Japan": 266,
      "bought": 267,
      "done": 268,
      "friend": 269,
      "sure": 270,
      "call": 271,
      "find": 272,
      "their": 273,
      "Your": 274,
      "use": 275,
      "wants": 276,
      "around": 277,
      "bus": 278,
      "wrong": 279,
      "enough": 280,
      "found": 281,
      "knows": 282,
      "let": 283,
      "believe": 284,
      "ten": 285,
      "tired": 286,
      "wait": 287,
      "wish": 288,
      "hear": 289,
      "yet": 290,
      "beautiful": 291,
      "drink": 292,
      "heard": 293,
      "rain": 294,
      "doctor": 295,
      "everything": 296,
      "boy": 297,
      "finished": 298,
      "looking": 299,
      "party": 300,
      ".\"": 301,
      "bed": 302,
      "big": 303,
      "swim": 304,
      "without": 305,
      "coffee": 306,
      "couldn": 307,
      "life": 308,
      "plan": 309,
      "seen": 310,
      "married": 311,
      "same": 312,
      "tennis": 313,
      "why": 314,
      "open": 315,
      "reading": 316,
      "All": 317,
      "able": 318,
      "answer": 319,
      "ask": 320,
      "happened": 321,
      "keep": 322,
      "station": 323,
      "days": 324,
      "haven": 325,
      "person": 326,
      "wasn": 327,
      "looks": 328,
      "Will": 329,
      "easy": 330,
      "ever": 331,
      "study": 332,
      "alone": 333,
      "hope": 334,
      "world": 335,
      "difficult": 336,
      "phone": 337,
      "sister": 338,
      "watch": 339,
      "TV": 340,
      "books": 341,
      "getting": 342,
      "weather": 343,
      "walk": 344,
      "young": 345,
      "May": 346,
      "anyone": 347,
      "early": 348,
      "food": 349,
      "meeting": 350,
      "idea": 351,
      "tonight": 352,
      "drive": 353,
      "true": 354,
      "bad": 355,
      "child": 356,
      "once": 357,
      "remember": 358,
      "sorry": 359,
      "accident": 360,
      "clock": 361,
      "mind": 362,
      "while": 363,
      "playing": 364,
      "sleep": 365,
      "yourself": 366,
      "quite": 367,
      "things": 368,
      "truth": 369,
      "try": 370,
      "ago": 371,
      "another": 372,
      "aren": 373,
      "care": 374,
      "eating": 375,
      "fire": 376,
      "matter": 377,
      "nice": 378,
      "Everyone": 379,
      "because": 380,
      "dinner": 381,
      "lunch": 382,
      "question": 383,
      "river": 384,
      "sick": 385,
      "almost": 386,
      "few": 387,
      "met": 388,
      "parents": 389,
      "place": 390,
      "seems": 391,
      "stop": 392,
      "coming": 393,
      "family": 394,
      "month": 395,
      "Japanese": 396,
      "knew": 397,
      "mine": 398,
      "six": 399,
      "son": 400,
      "student": 401,
      "being": 402,
      "breakfast": 403,
      "free": 404,
      "until": 405,
      "In": 406,
      "class": 407,
      "great": 408,
      "music": 409,
      "says": 410,
      "table": 411,
      "far": 412,
      "homework": 413,
      "looked": 414,
      "park": 415,
      "thing": 416,
      "minutes": 417,
      "waiting": 418,
      "working": 419,
      "country": 420,
      "goes": 421,
      "himself": 422,
      "interesting": 423,
      "lives": 424,
      "turn": 425,
      "Our": 426,
      "Sunday": 427,
      "These": 428,
      "bicycle": 429,
      "meet": 430,
      "office": 431,
      "own": 432,
      "write": 433,
      "Which": 434,
      "cost": 435,
      "girl": 436,
      "important": 437,
      "story": 438,
      "tea": 439,
      "usually": 440,
      "Give": 441,
      "five": 442,
      "show": 443,
      "watching": 444,
      "wife": 445,
      "arrived": 446,
      "full": 447,
      "happen": 448,
      "high": 449,
      "red": 450,
      "angry": 451,
      "hot": 452,
      "kind": 453,
      "makes": 454,
      "myself": 455,
      "police": 456,
      "together": 457,
      "tried": 458,
      "uncle": 459,
      "city": 460,
      "comes": 461,
      "desk": 462,
      "died": 463,
      "eyes": 464,
      "favorite": 465,
      "light": 466,
      "piano": 467,
      "picture": 468,
      "students": 469,
      "window": 470,
      "bit": 471,
      "fast": 472,
      "longer": 473,
      "might": 474,
      "these": 475,
      "wrote": 476,
      "?\"": 477,
      "afternoon": 478,
      "agree": 479,
      "broke": 480,
      "called": 481,
      "fun": 482,
      "pay": 483,
      "under": 484,
      "fell": 485,
      "learn": 486,
      "o": 487,
      "studying": 488,
      "times": 489,
      "camera": 490,
      "change": 491,
      "gone": 492,
      "hair": 493,
      "hand": 494,
      "having": 495,
      "hours": 496,
      "large": 497,
      "questions": 498,
      "shoes": 499,
      "shouldn": 500,
      "such": 501,
      "turned": 502,
      "word": 503,
      "Does": 504,
      "Everybody": 505,
      "Nobody": 506,
      "baby": 507,
      "cat": 508,
      "hospital": 509,
      "miss": 510,
      "mistake": 511,
      "pretty": 512,
      "snow": 513,
      "started": 514,
      "baseball": 515,
      "dollars": 516,
      "else": 517,
      "fish": 518,
      "small": 519,
      "wouldn": 520,
      "Tokyo": 521,
      "caught": 522,
      "decided": 523,
      "forget": 524,
      "older": 525,
      "start": 526,
      "talking": 527,
      "woman": 528,
      "Take": 529,
      "advice": 530,
      "age": 531,
      "become": 532,
      "both": 533,
      "business": 534,
      "even": 535,
      "felt": 536,
      "kept": 537,
      "lived": 538,
      "number": 539,
      "radio": 540,
      "ready": 541,
      "telephone": 542,
      "yours": 543,
      "dictionary": 544,
      "hands": 545,
      "movie": 546,
      "possible": 547,
      "wearing": 548,
      "Come": 549,
      "Her": 550,
      "Tell": 551,
      "abroad": 552,
      "dress": 553,
      "evening": 554,
      "language": 555,
      "later": 556,
      "most": 557,
      "near": 558,
      "ran": 559,
      "short": 560,
      "someone": 561,
      "became": 562,
      "each": 563,
      "Australia": 564,
      "apple": 565,
      "box": 566,
      "flowers": 567,
      "hour": 568,
      "trouble": 569,
      "began": 570,
      "computer": 571,
      "daughter": 572,
      "garden": 573,
      "gets": 574,
      "glad": 575,
      "living": 576,
      "milk": 577,
      "tall": 578,
      "wine": 579,
      "Keep": 580,
      "anymore": 581,
      "chance": 582,
      "game": 583,
      "interested": 584,
      "pen": 585,
      "those": 586,
      "trip": 587,
      ":": 588,
      "Thank": 589,
      "behind": 590,
      "between": 591,
      "cut": 592,
      "hasn": 593,
      "news": 594,
      "opinion": 595,
      "swimming": 596,
      "taking": 597,
      "then": 598,
      "through": 599,
      "wonder": 600,
      "30": 601,
      "Put": 602,
      "dark": 603,
      "hotel": 604,
      "hungry": 605,
      "library": 606,
      "loves": 607,
      "sing": 608,
      "summer": 609,
      "tree": 610,
      "Some": 611,
      "Turn": 612,
      "apples": 613,
      "beer": 614,
      "cake": 615,
      "eaten": 616,
      "others": 617,
      "played": 618,
      "run": 619,
      "sense": 620,
      "smoking": 621,
      "against": 622,
      "cannot": 623,
      "catch": 624,
      "end": 625,
      "famous": 626,
      "feeling": 627,
      "front": 628,
      "hate": 629,
      "saying": 630,
      "stayed": 631,
      "strange": 632,
      "white": 633,
      "worth": 634,
      "Christmas": 635,
      "One": 636,
      "ate": 637,
      "death": 638,
      "different": 639,
      "helped": 640,
      "making": 641,
      "needs": 642,
      "raining": 643,
      "reason": 644,
      "road": 645,
      "seem": 646,
      "sometimes": 647,
      "speaking": 648,
      "stupid": 649,
      "thirty": 650,
      "weekend": 651,
      "Be": 652,
      "begin": 653,
      "bring": 654,
      "dogs": 655,
      "everyone": 656,
      "finish": 657,
      "probably": 658,
      "restaurant": 659,
      "since": 660,
      "takes": 661,
      "yen": 662,
      "America": 663,
      "As": 664,
      "People": 665,
      "asleep": 666,
      "bag": 667,
      "bank": 668,
      "clothes": 669,
      "company": 670,
      "hit": 671,
      "killed": 672,
      "pictures": 673,
      "point": 674,
      "quiet": 675,
      "stopped": 676,
      "whether": 677,
      "works": 678,
      "Get": 679,
      "London": 680,
      "address": 681,
      "along": 682,
      "its": 683,
      "juice": 684,
      "key": 685,
      "listen": 686,
      "medicine": 687,
      "pencil": 688,
      "present": 689,
      "salt": 690,
      "street": 691,
      "studied": 692,
      "trust": 693,
      "umbrella": 694,
      "visit": 695,
      "win": 696,
      "Many": 697,
      "across": 698,
      "air": 699,
      "building": 700,
      "careful": 701,
      "eggs": 702,
      "floor": 703,
      "forgot": 704,
      "hurt": 705,
      "listening": 706,
      "part": 707,
      "sky": 708,
      "strong": 709,
      "talked": 710,
      "town": 711,
      "which": 712,
      "New": 713,
      "Stop": 714,
      "Sundays": 715,
      "attend": 716,
      "changed": 717,
      "close": 718,
      "cup": 719,
      "dead": 720,
      "driving": 721,
      "drunk": 722,
      "easily": 723,
      "horse": 724,
      "hurry": 725,
      "lend": 726,
      "moment": 727,
      "passed": 728,
      "poor": 729,
      "rich": 730,
      "seeing": 731,
      "surprised": 732,
      "test": 733,
      "Someone": 734,
      "born": 735,
      "college": 736,
      "cook": 737,
      "dream": 738,
      "earlier": 739,
      "eight": 740,
      "expensive": 741,
      "mountain": 742,
      "movies": 743,
      "plane": 744,
      "rest": 745,
      "song": 746,
      "stolen": 747,
      "store": 748,
      "success": 749,
      "vacation": 750,
      "worked": 751,
      "worry": 752,
      "Here": 753,
      "birthday": 754,
      "black": 755,
      "case": 756,
      "clean": 757,
      "guys": 758,
      "health": 759,
      "languages": 760,
      "rather": 761,
      "secret": 762,
      "sit": 763,
      "soccer": 764,
      "speaks": 765,
      "spent": 766,
      "stand": 767,
      "taxi": 768,
      "team": 769,
      "At": 770,
      "Thanks": 771,
      "anybody": 772,
      "blue": 773,
      "break": 774,
      "dangerous": 775,
      "driver": 776,
      "enjoyed": 777,
      "four": 778,
      "glass": 779,
      "guess": 780,
      "hat": 781,
      "lie": 782,
      "missed": 783,
      "mistakes": 784,
      "paper": 785,
      "quickly": 786,
      "ticket": 787,
      "weight": 788,
      "After": 789,
      "Look": 790,
      "OK": 791,
      "Whose": 792,
      "cooking": 793,
      "crying": 794,
      "during": 795,
      "eye": 796,
      "foreign": 797,
      "glasses": 798,
      "guitar": 799,
      "head": 800,
      "known": 801,
      "lake": 802,
      "men": 803,
      "pass": 804,
      "quit": 805,
      "seat": 806,
      "wall": 807,
      "worried": 808,
      "writing": 809,
      "bath": 810,
      "chair": 811,
      "church": 812,
      "clear": 813,
      "cry": 814,
      "die": 815,
      "enjoy": 816,
      "face": 817,
      "fall": 818,
      "follow": 819,
      "mean": 820,
      "prefer": 821,
      "real": 822,
      "sat": 823,
      "seven": 824,
      "taller": 825,
      "walking": 826,
      "whole": 827,
      "winter": 828,
      "10": 829,
      "animals": 830,
      "bread": 831,
      "broken": 832,
      "brought": 833,
      "deal": 834,
      "fine": 835,
      "fishing": 836,
      "forward": 837,
      "grandfather": 838,
      "kill": 839,
      "minute": 840,
      "move": 841,
      "necessary": 842,
      "plays": 843,
      "serious": 844,
      "singing": 845,
      "speech": 846,
      "succeed": 847,
      "teeth": 848,
      "travel": 849,
      "wear": 850,
      "Chinese": 851,
      "Even": 852,
      "Maybe": 853,
      "To": 854,
      "Were": 855,
      "accept": 856,
      "airport": 857,
      "aunt": 858,
      "built": 859,
      "carefully": 860,
      "girlfriend": 861,
      "guy": 862,
      "husband": 863,
      "kitchen": 864,
      "leaving": 865,
      "luck": 866,
      "nine": 867,
      "order": 868,
      "promise": 869,
      "running": 870,
      "sun": 871,
      "television": 872,
      "thank": 873,
      "touch": 874,
      "wash": 875,
      "worse": 876,
      "written": 877,
      "000": 878,
      "Every": 879,
      "Not": 880,
      "Those": 881,
      "bill": 882,
      "bird": 883,
      "difference": 884,
      "explain": 885,
      "finally": 886,
      "future": 887,
      "needed": 888,
      "newspaper": 889,
      "ought": 890,
      "outside": 891,
      "paid": 892,
      "plans": 893,
      "problems": 894,
      "rang": 895,
      "safe": 896,
      "sentence": 897,
      "shirt": 898,
      "staying": 899,
      "storm": 900,
      "thinking": 901,
      "thinks": 902,
      "thousand": 903,
      "till": 904,
      "trying": 905,
      "wallet": 906,
      "younger": 907,
      "Go": 908,
      "Monday": 909,
      "absent": 910,
      "also": 911,
      "club": 912,
      "expect": 913,
      "fruit": 914,
      "half": 915,
      "herself": 916,
      "impossible": 917,
      "invited": 918,
      "knife": 919,
      "meat": 920,
      "months": 921,
      "pain": 922,
      "pick": 923,
      "price": 924,
      "sad": 925,
      "sent": 926,
      "several": 927,
      "sitting": 928,
      "sleeping": 929,
      "somewhere": 930,
      "traffic": 931,
      "whatever": 932,
      "actually": 933,
      "arm": 934,
      "arrive": 935,
      "boss": 936,
      "brothers": 937,
      "check": 938,
      "closed": 939,
      "coat": 940,
      "covered": 941,
      "green": 942,
      "law": 943,
      "likely": 944,
      "passport": 945,
      "proud": 946,
      "recently": 947,
      "satisfied": 948,
      "scared": 949,
      "send": 950,
      "showed": 951,
      "situation": 952,
      "solve": 953,
      "sound": 954,
      "supper": 955,
      "voice": 956,
      "war": 957,
      "Everything": 958,
      "Nothing": 959,
      "Today": 960,
      "Try": 961,
      "borrow": 962,
      "cats": 963,
      "crazy": 964,
      "earth": 965,
      "exactly": 966,
      "exam": 967,
      "happens": 968,
      "held": 969,
      "hold": 970,
      "honest": 971,
      "injured": 972,
      "moon": 973,
      "novel": 974,
      "piece": 975,
      "pizza": 976,
      "rice": 977,
      "second": 978,
      "set": 979,
      "smoke": 980,
      "twice": 981,
      "wonderful": 982,
      "words": 983,
      "Europe": 984,
      "Life": 985,
      "attention": 986,
      "delicious": 987,
      "dishes": 988,
      "drinking": 989,
      "ended": 990,
      "fault": 991,
      "grew": 992,
      "heart": 993,
      "heavy": 994,
      "missing": 995,
      "owe": 996,
      "shut": 997,
      "slowly": 998,
      "special": 999,
      "spoken": 1000,
      "spring": 1001,
      "taken": 1002,
      "visited": 1003,
      "walked": 1004,
      "American": 1005,
      "Both": 1006,
      "John": 1007,
      "Now": 1008,
      "See": 1009,
      "Something": 1010,
      "alive": 1011,
      "anywhere": 1012,
      "beach": 1013,
      "bike": 1014,
      "blame": 1015,
      "blind": 1016,
      "blood": 1017,
      "certain": 1018,
      "color": 1019,
      "concert": 1020,
      "enter": 1021,
      "everybody": 1022,
      "failed": 1023,
      "fresh": 1024,
      "girls": 1025,
      "golf": 1026,
      "grandmother": 1027,
      "grow": 1028,
      "headache": 1029,
      "information": 1030,
      "kids": 1031,
      "license": 1032,
      "lock": 1033,
      "mad": 1034,
      "moved": 1035,
      "native": 1036,
      "orange": 1037,
      "past": 1038,
      "planning": 1039,
      "player": 1040,
      "public": 1041,
      "refused": 1042,
      "shopping": 1043,
      "sight": 1044,
      "spend": 1045,
      "spoke": 1046,
      "trees": 1047,
      "An": 1048,
      "Aren": 1049,
      "Call": 1050,
      "Excuse": 1051,
      "Has": 1052,
      "Just": 1053,
      "United": 1054,
      "York": 1055,
      "absolutely": 1056,
      "ball": 1057,
      "boat": 1058,
      "bottle": 1059,
      "boys": 1060,
      "bridge": 1061,
      "charge": 1062,
      "common": 1063,
      "drinks": 1064,
      "either": 1065,
      "except": 1066,
      "foot": 1067,
      "gift": 1068,
      "ice": 1069,
      "inside": 1070,
      "laughing": 1071,
      "learned": 1072,
      "learning": 1073,
      "liked": 1074,
      "list": 1075,
      "lonely": 1076,
      "noise": 1077,
      "oranges": 1078,
      "policeman": 1079,
      "purpose": 1080,
      "ride": 1081,
      "rules": 1082,
      "useful": 1083,
      "waited": 1084,
      "7": 1085,
      "Bring": 1086,
      "Children": 1087,
      "Mt": 1088,
      "Sorry": 1089,
      "Stay": 1090,
      "Their": 1091,
      "Wait": 1092,
      "Water": 1093,
      "carry": 1094,
      "comfortable": 1095,
      "corner": 1096,
      "correct": 1097,
      "date": 1098,
      "decide": 1099,
      "factory": 1100,
      "laughed": 1101,
      "least": 1102,
      "leaves": 1103,
      "lied": 1104,
      "meaning": 1105,
      "means": 1106,
      "offer": 1107,
      "popular": 1108,
      "return": 1109,
      "round": 1110,
      "sell": 1111,
      "side": 1112,
      "smile": 1113,
      "supposed": 1114,
      "village": 1115,
      "wake": 1116,
      "women": 1117,
      "3": 1118,
      "Only": 1119,
      "States": 1120,
      "afford": 1121,
      "belong": 1122,
      "cancer": 1123,
      "completely": 1124,
      "confused": 1125,
      "decision": 1126,
      "depends": 1127,
      "filled": 1128,
      "flower": 1129,
      "ghosts": 1130,
      "given": 1131,
      "harder": 1132,
      "hardly": 1133,
      "history": 1134,
      "idiot": 1135,
      "laugh": 1136,
      "lose": 1137,
      "lying": 1138,
      "marry": 1139,
      "memory": 1140,
      "nearest": 1141,
      "nearly": 1142,
      "opened": 1143,
      "painted": 1144,
      "peace": 1145,
      "picnic": 1146,
      "post": 1147,
      "report": 1148,
      "save": 1149,
      "shop": 1150,
      "shower": 1151,
      "sign": 1152,
      "snowing": 1153,
      "soup": 1154,
      "threw": 1155,
      "university": 1156,
      "warm": 1157,
      "washed": 1158,
      "willing": 1159,
      "Fuji": 1160,
      "Hurry": 1161,
      "Leave": 1162,
      "Was": 1163,
      "Yes": 1164,
      "Yesterday": 1165,
      "accustomed": 1166,
      "control": 1167,
      "countries": 1168,
      "dance": 1169,
      "drank": 1170,
      "elected": 1171,
      "fed": 1172,
      "followed": 1173,
      "fool": 1174,
      "hobby": 1175,
      "hurts": 1176,
      "ill": 1177,
      "lights": 1178,
      "low": 1179,
      "machine": 1180,
      "mail": 1181,
      "managed": 1182,
      "map": 1183,
      "mouth": 1184,
      "nervous": 1185,
      "noon": 1186,
      "notebook": 1187,
      "noticed": 1188,
      "patient": 1189,
      "picked": 1190,
      "plenty": 1191,
      "proposal": 1192,
      "rains": 1193,
      "single": 1194,
      "sisters": 1195,
      "slept": 1196,
      "speaker": 1197,
      "supermarket": 1198,
      "telling": 1199,
      "twenty": 1200,
      "vegetables": 1201,
      "waste": 1202,
      "weren": 1203,
      "00": 1204,
      "Ask": 1205,
      "Because": 1206,
      "Canada": 1207,
      "For": 1208,
      "God": 1209,
      "None": 1210,
      "Two": 1211,
      "answered": 1212,
      "apologize": 1213,
      "capital": 1214,
      "card": 1215,
      "cards": 1216,
      "cars": 1217,
      "choice": 1218,
      "cross": 1219,
      "dad": 1220,
      "danger": 1221,
      "deep": 1222,
      "eleven": 1223,
      "feelings": 1224,
      "fight": 1225,
      "football": 1226,
      "hill": 1227,
      "immediately": 1228,
      "join": 1229,
      "joke": 1230,
      "nurse": 1231,
      "obey": 1232,
      "paint": 1233,
      "retired": 1234,
      "rude": 1235,
      "sports": 1236,
      "stomach": 1237,
      "studies": 1238,
      "sweater": 1239,
      "talks": 1240,
      "traveled": 1241,
      "traveling": 1242,
      "truck": 1243,
      "unhappy": 1244,
      "walks": 1245,
      "wood": 1246,
      "zoo": 1247,
      "2": 1248,
      "China": 1249,
      "Good": 1250,
      "Write": 1251,
      "admitted": 1252,
      "agreed": 1253,
      "arrested": 1254,
      "ashamed": 1255,
      "asking": 1256,
      "bathroom": 1257,
      "cause": 1258,
      "choose": 1259,
      "continue": 1260,
      "couple": 1261,
      "course": 1262,
      "cried": 1263,
      "difficulty": 1264,
      "discovered": 1265,
      "earthquake": 1266,
      "excellent": 1267,
      "fail": 1268,
      "fifty": 1269,
      "flying": 1270,
      "furniture": 1271,
      "hid": 1272,
      "hole": 1273,
      "hundred": 1274,
      "lady": 1275,
      "less": 1276,
      "letters": 1277,
      "line": 1278,
      "loved": 1279,
      "mathematics": 1280,
      "meal": 1281,
      "million": 1282,
      "museum": 1283,
      "nobody": 1284,
      "none": 1285,
      "nor": 1286,
      "potatoes": 1287,
      "pressure": 1288,
      "private": 1289,
      "received": 1290,
      "rent": 1291,
      "returned": 1292,
      "roof": 1293,
      "runs": 1294,
      "shoulder": 1295,
      "size": 1296,
      "smart": 1297,
      "socks": 1298,
      "somebody": 1299,
      "standing": 1300,
      "step": 1301,
      "suddenly": 1302,
      "sweet": 1303,
      "system": 1304,
      "teach": 1305,
      "tie": 1306,
      "violin": 1307,
      "washing": 1308,
      "watched": 1309,
      "weeks": 1310,
      "wet": 1311,
      "worst": 1312,
      "France": 1313,
      "German": 1314,
      "Most": 1315,
      "School": 1316,
      "So": 1317,
      "Somebody": 1318,
      "Sometimes": 1319,
      "accepted": 1320,
      "account": 1321,
      "admit": 1322,
      "allow": 1323,
      "allowed": 1324,
      "bedroom": 1325,
      "beginning": 1326,
      "begins": 1327,
      "birds": 1328,
      "boring": 1329,
      "breath": 1330,
      "clearly": 1331,
      "climbed": 1332,
      "conversation": 1333,
      "doll": 1334,
      "dressed": 1335,
      "drop": 1336,
      "enemy": 1337,
      "experience": 1338,
      "fence": 1339,
      "fever": 1340,
      "fired": 1341,
      "fly": 1342,
      "forest": 1343,
      "gas": 1344,
      "happening": 1345,
      "healthy": 1346,
      "hearing": 1347,
      "king": 1348,
      "lately": 1349,
      "lucky": 1350,
      "master": 1351,
      "natural": 1352,
      "ordered": 1353,
      "population": 1354,
      "pretended": 1355,
      "prize": 1356,
      "progress": 1357,
      "promised": 1358,
      "reached": 1359,
      "relax": 1360,
      "repaired": 1361,
      "result": 1362,
      "ring": 1363,
      "science": 1364,
      "season": 1365,
      "share": 1366,
      "singer": 1367,
      "skin": 1368,
      "stamps": 1369,
      "stars": 1370,
      "stone": 1371,
      "stuck": 1372,
      "subject": 1373,
      "surprise": 1374,
      "sushi": 1375,
      "taught": 1376,
      "terrible": 1377,
      "thief": 1378,
      "toilet": 1379,
      "type": 1380,
      "wears": 1381,
      "wedding": 1382,
      "wore": 1383,
      "20": 1384,
      "Africa": 1385,
      "Help": 1386,
      "Money": 1387,
      "Should": 1388,
      "above": 1389,
      "area": 1390,
      "basket": 1391,
      "battle": 1392,
      "bear": 1393,
      "behavior": 1394,
      "belongs": 1395,
      "bench": 1396,
      "body": 1397,
      "button": 1398,
      "carried": 1399,
      "climb": 1400,
      "cookies": 1401,
      "cream": 1402,
      "curious": 1403,
      "discount": 1404,
      "dropped": 1405,
      "duty": 1406,
      "entire": 1407,
      "exist": 1408,
      "faster": 1409,
      "fear": 1410,
      "finding": 1411,
      "games": 1412,
      "hide": 1413,
      "ideas": 1414,
      "jazz": 1415,
      "keeps": 1416,
      "keys": 1417,
      "larger": 1418,
      "largest": 1419,
      "lawyer": 1420,
      "legs": 1421,
      "lies": 1422,
      "losing": 1423,
      "loud": 1424,
      "major": 1425,
      "math": 1426,
      "member": 1427,
      "pair": 1428,
      "pale": 1429,
      "pity": 1430,
      "recognize": 1431,
      "remained": 1432,
      "responsible": 1433,
      "rope": 1434,
      "salary": 1435,
      "sale": 1436,
      "seemed": 1437,
      "shelf": 1438,
      "ship": 1439,
      "silent": 1440,
      "simple": 1441,
      "skirt": 1442,
      "sold": 1443,
      "spare": 1444,
      "stamp": 1445,
      "strawberries": 1446,
      "sugar": 1447,
      "suit": 1448,
      "suitcase": 1449,
      "tallest": 1450,
      "temperature": 1451,
      "third": 1452,
      "though": 1453,
      "towel": 1454,
      "understood": 1455,
      "wherever": 1456,
      "wind": 1457,
      "woke": 1458,
      "100": 1459,
      "According": 1460,
      "Close": 1461,
      "Hey": 1462,
      "India": 1463,
      "On": 1464,
      "Open": 1465,
      "Shut": 1466,
      "Smoking": 1467,
      "Time": 1468,
      "War": 1469,
      "Well": 1470,
      "advised": 1471,
      "among": 1472,
      "arguing": 1473,
      "avoid": 1474,
      "brave": 1475,
      "bucket": 1476,
      "calling": 1477,
      "certainly": 1478,
      "cheap": 1479,
      "chocolate": 1480,
      "classroom": 1481,
      "consider": 1482,
      "continued": 1483,
      "cottage": 1484,
      "count": 1485,
      "crowd": 1486,
      "cute": 1487,
      "discuss": 1488,
      "doubt": 1489,
      "downtown": 1490,
      "dying": 1491,
      "eats": 1492,
      "empty": 1493,
      "fond": 1494,
      "form": 1495,
      "fox": 1496,
      "gives": 1497,
      "giving": 1498,
      "graduated": 1499,
      "grows": 1500,
      "hall": 1501,
      "hiding": 1502,
      "intention": 1503,
      "introduce": 1504,
      "invented": 1505,
      "jacket": 1506,
      "loudly": 1507,
      "magazine": 1508,
      "neighbors": 1509,
      "neither": 1510,
      "nose": 1511,
      "painting": 1512,
      "passengers": 1513,
      "percent": 1514,
      "pond": 1515,
      "reach": 1516,
      "reply": 1517,
      "respect": 1518,
      "rid": 1519,
      "sharp": 1520,
      "shy": 1521,
      "similar": 1522,
      "sleepy": 1523,
      "smiled": 1524,
      "stranger": 1525,
      "subway": 1526,
      "tastes": 1527,
      "teaching": 1528,
      "thirsty": 1529,
      "throat": 1530,
      "tickets": 1531,
      "whose": 1532,
      "6": 1533,
      "By": 1534,
      "Friday": 1535,
      "October": 1536,
      "Perhaps": 1537,
      "Saturday": 1538,
      "Say": 1539,
      "Since": 1540,
      "Spring": 1541,
      "Tomorrow": 1542,
      "Watch": 1543,
      "accused": 1544,
      "actress": 1545,
      "album": 1546,
      "apartment": 1547,
      "brown": 1548,
      "carrots": 1549,
      "cash": 1550,
      "cheese": 1551,
      "classmates": 1552,
      "complaining": 1553,
      "concerned": 1554,
      "courage": 1555,
      "diamond": 1556,
      "diet": 1557,
      "dirty": 1558,
      "dozen": 1559,
      "dry": 1560,
      "ears": 1561,
      "entered": 1562,
      "envelope": 1563,
      "equal": 1564,
      "exercise": 1565,
      "expected": 1566,
      "explanation": 1567,
      "extremely": 1568,
      "familiar": 1569,
      "fat": 1570,
      "fixed": 1571,
      "fluent": 1572,
      "forever": 1573,
      "forgive": 1574,
      "friendship": 1575,
      "gained": 1576,
      "garage": 1577,
      "goods": 1578,
      "granted": 1579,
      "grass": 1580,
      "gun": 1581,
      "habit": 1582,
      "happiness": 1583,
      "hung": 1584,
      "imagination": 1585,
      "innocent": 1586,
      "introduced": 1587,
      "joking": 1588,
      "kiss": 1589,
      "market": 1590,
      "mention": 1591,
      "moving": 1592,
      "murder": 1593,
      "opportunity": 1594,
      "page": 1595,
      "perfect": 1596,
      "planet": 1597,
      "president": 1598,
      "pretending": 1599,
      "project": 1600,
      "promises": 1601,
      "recent": 1602,
      "reservation": 1603,
      "risk": 1604,
      "rock": 1605,
      "roses": 1606,
      "saved": 1607,
      "scientist": 1608,
      "sea": 1609,
      "shot": 1610,
      "smell": 1611,
      "smiling": 1612,
      "space": 1613,
      "stops": 1614,
      "succeeded": 1615,
      "suggest": 1616,
      "suppose": 1617,
      "tears": 1618,
      "theater": 1619,
      "top": 1620,
      "translate": 1621,
      "twelve": 1622,
      "underestimate": 1623,
      "understands": 1624,
      "unlikely": 1625,
      "website": 1626,
      "weird": 1627,
      "5": 1628,
      "Almost": 1629,
      "Canadian": 1630,
      "Dad": 1631,
      "England": 1632,
      "Harvard": 1633,
      "Italy": 1634,
      "More": 1635,
      "Paris": 1636,
      "Prices": 1637,
      "Remember": 1638,
      "Rome": 1639,
      "add": 1640,
      "allergic": 1641,
      "amazed": 1642,
      "amount": 1643,
      "artist": 1644,
      "assistant": 1645,
      "author": 1646,
      "aware": 1647,
      "barely": 1648,
      "basketball": 1649,
      "bell": 1650,
      "bite": 1651,
      "bleeding": 1652,
      "borrowed": 1653,
      "butter": 1654,
      "calm": 1655,
      "captain": 1656,
      "caused": 1657,
      "century": 1658,
      "ceremony": 1659,
      "chicken": 1660,
      "collecting": 1661,
      "contact": 1662,
      "credit": 1663,
      "crossed": 1664,
      "crowded": 1665,
      "degrees": 1666,
      "dentist": 1667,
      "disappointed": 1668,
      "distinguish": 1669,
      "divorced": 1670,
      "drives": 1671,
      "due": 1672,
      "ear": 1673,
      "easier": 1674,
      "education": 1675,
      "effort": 1676,
      "elevator": 1677,
      "encouraged": 1678,
      "engineer": 1679,
      "entrance": 1680,
      "escape": 1681,
      "examination": 1682,
      "example": 1683,
      "excuse": 1684,
      "eyesight": 1685,
      "fact": 1686,
      "fairly": 1687,
      "fashion": 1688,
      "fit": 1689,
      "friendly": 1690,
      "gate": 1691,
      "generally": 1692,
      "gold": 1693,
      "grateful": 1694,
      "guilty": 1695,
      "hates": 1696,
      "heat": 1697,
      "hopes": 1698,
      "jealous": 1699,
      "jokes": 1700,
      "kid": 1701,
      "kindness": 1702,
      "kinds": 1703,
      "kissed": 1704,
      "lay": 1705,
      "level": 1706,
      "lots": 1707,
      "luggage": 1708,
      "main": 1709,
      "mayor": 1710,
      "meters": 1711,
      "mirror": 1712,
      "motorcycle": 1713,
      "names": 1714,
      "neighborhood": 1715,
      "okay": 1716,
      "paying": 1717,
      "photo": 1718,
      "pleasure": 1719,
      "poured": 1720,
      "prepared": 1721,
      "prison": 1722,
      "professor": 1723,
      "quick": 1724,
      "rained": 1725,
      "regular": 1726,
      "repeat": 1727,
      "ripped": 1728,
      "rule": 1729,
      "sang": 1730,
      "schedule": 1731,
      "sells": 1732,
      "serve": 1733,
      "service": 1734,
      "seventeen": 1735,
      "soldiers": 1736,
      "solution": 1737,
      "someday": 1738,
      "songs": 1739,
      "stole": 1740,
      "sudden": 1741,
      "suggested": 1742,
      "support": 1743,
      "suspect": 1744,
      "taste": 1745,
      "teaches": 1746,
      "theory": 1747,
      "throw": 1748,
      "trains": 1749,
      "treated": 1750,
      "unable": 1751,
      "usual": 1752,
      "view": 1753,
      "whenever": 1754,
      "worker": 1755,
      "workers": 1756,
      "yellow": 1757,
      "$": 1758,
      ",\"": 1759,
      "40": 1760,
      "50": 1761,
      "8": 1762,
      "Americans": 1763,
      "Choose": 1764,
      "Father": 1765,
      "Few": 1766,
      "Germany": 1767,
      "Hang": 1768,
      "Hi": 1769,
      "Hokkaido": 1770,
      "Isn": 1771,
      "Last": 1772,
      "Make": 1773,
      "Of": 1774,
      "Pass": 1775,
      "Speaking": 1776,
      "Swimming": 1777,
      "Switzerland": 1778,
      "Ten": 1779,
      "With": 1780,
      "Year": 1781,
      "act": 1782,
      "admire": 1783,
      "advance": 1784,
      "ages": 1785,
      "ahead": 1786,
      "airplane": 1787,
      "anxious": 1788,
      "applied": 1789,
      "art": 1790,
      "article": 1791,
      "attacked": 1792,
      "attended": 1793,
      "believes": 1794,
      "bigger": 1795,
      "birth": 1796,
      "bored": 1797,
      "boyfriend": 1798,
      "brush": 1799,
      "burglar": 1800,
      "burned": 1801,
      "changing": 1802,
      "chess": 1803,
      "complained": 1804,
      "complete": 1805,
      "computers": 1806,
      "considered": 1807,
      "cool": 1808,
      "costs": 1809,
      "crime": 1810,
      "dancing": 1811,
      "dare": 1812,
      "deepest": 1813,
      "delayed": 1814,
      "department": 1815,
      "discussed": 1816,
      "drawing": 1817,
      "earned": 1818,
      "egg": 1819,
      "electricity": 1820,
      "exchange": 1821,
      "exhausted": 1822,
      "explained": 1823,
      "favor": 1824,
      "feed": 1825,
      "figure": 1826,
      "fill": 1827,
      "finger": 1828,
      "fix": 1829,
      "flag": 1830,
      "flood": 1831,
      "forced": 1832,
      "forecast": 1833,
      "frog": 1834,
      "funny": 1835,
      "government": 1836,
      "group": 1837,
      "hero": 1838,
      "hired": 1839,
      "houses": 1840,
      "hugged": 1841,
      "illness": 1842,
      "impressed": 1843,
      "incident": 1844,
      "intended": 1845,
      "interest": 1846,
      "involved": 1847,
      "knowledge": 1848,
      "land": 1849,
      "lasted": 1850,
      "lift": 1851,
      "locked": 1852,
      "menu": 1853,
      "message": 1854,
      "middle": 1855,
      "mistaken": 1856,
      "mistook": 1857,
      "neighbor": 1858,
      "nonsense": 1859,
      "notice": 1860,
      "obvious": 1861,
      "oil": 1862,
      "ones": 1863,
      "p": 1864,
      "patience": 1865,
      "pens": 1866,
      "permitted": 1867,
      "pieces": 1868,
      "pleasant": 1869,
      "poet": 1870,
      "pool": 1871,
      "practice": 1872,
      "prisoner": 1873,
      "pronounce": 1874,
      "protect": 1875,
      "push": 1876,
      "quarter": 1877,
      "race": 1878,
      "rainy": 1879,
      "raise": 1880,
      "regret": 1881,
      "repair": 1882,
      "resembles": 1883,
      "resign": 1884,
      "rumor": 1885,
      "safety": 1886,
      "seldom": 1887,
      "seriously": 1888,
      "silver": 1889,
      "skiing": 1890,
      "slight": 1891,
      "smells": 1892,
      "sooner": 1893,
      "stands": 1894,
      "stealing": 1895,
      "stock": 1896,
      "struck": 1897,
      "suffering": 1898,
      "suicide": 1899,
      "themselves": 1900,
      "tongue": 1901,
      "toy": 1902,
      "turns": 1903,
      "value": 1904,
      "vase": 1905,
      "video": 1906,
      "warmer": 1907,
      "wondered": 1908,
      "woods": 1909,
      "writer": 1910,
      "1": 1911,
      "119": 1912,
      "Am": 1913,
      "Any": 1914,
      "Asia": 1915,
      "CD": 1916,
      "Canadians": 1917,
      "Drive": 1918,
      "Grab": 1919,
      "Greek": 1920,
      "Hold": 1921,
      "June": 1922,
      "Learning": 1923,
      "Listen": 1924,
      "Long": 1925,
      "Love": 1926,
      "Man": 1927,
      "Mom": 1928,
      "Never": 1929,
      "Once": 1930,
      "Pride": 1931,
      "Show": 1932,
      "Sit": 1933,
      "Suddenly": 1934,
      "Wash": 1935,
      "While": 1936,
      "advantage": 1937,
      "animal": 1938,
      "arms": 1939,
      "army": 1940,
      "audience": 1941,
      "bachelor": 1942,
      "bags": 1943,
      "behave": 1944,
      "believed": 1945,
      "bottles": 1946,
      "buried": 1947,
      "buying": 1948,
      "cancel": 1949,
      "candy": 1950,
      "cares": 1951,
      "cheaper": 1952,
      "cheeks": 1953,
      "cities": 1954,
      "classes": 1955,
      "cleaned": 1956,
      "cleared": 1957,
      "clouds": 1958,
      "coins": 1959,
      "colds": 1960,
      "complain": 1961,
      "conference": 1962,
      "confidence": 1963,
      "convenient": 1964,
      "cooked": 1965,
      "couch": 1966,
      "currently": 1967,
      "daughters": 1968,
      "deeply": 1969,
      "denied": 1970,
      "depend": 1971,
      "detective": 1972,
      "disappeared": 1973,
      "distance": 1974,
      "doctors": 1975,
      "drawer": 1976,
      "dumb": 1977,
      "economy": 1978,
      "enemies": 1979,
      "energy": 1980,
      "exams": 1981,
      "excited": 1982,
      "expecting": 1983,
      "fair": 1984,
      "false": 1985,
      "fan": 1986,
      "farm": 1987,
      "feels": 1988,
      "feet": 1989,
      "fighting": 1990,
      "film": 1991,
      "flight": 1992,
      "goal": 1993,
      "gotten": 1994,
      "greeted": 1995,
      "growing": 1996,
      "guests": 1997,
      "hadn": 1998,
      "haircut": 1999,
      "handed": 2000,
      "handwriting": 2001,
      "helping": 2002,
      "helps": 2003,
      "holiday": 2004,
      "horses": 2005,
      "human": 2006,
      "hunger": 2007,
      "improve": 2008,
      "intelligent": 2009,
      "jeans": 2010,
      "jogging": 2011,
      "jump": 2012,
      "jumped": 2013,
      "kidding": 2014,
      "latest": 2015,
      "laughs": 2016,
      "lecture": 2017,
      "lending": 2018,
      "lesson": 2019,
      "lion": 2020,
      "listened": 2021,
      "louder": 2022,
      "magazines": 2023,
      "manners": 2024,
      "materials": 2025,
      "matters": 2026,
      "model": 2027,
      "monkey": 2028,
      "nature": 2029,
      "newspapers": 2030,
      "occasionally": 2031,
      "opening": 2032,
      "optimistic": 2033,
      "ourselves": 2034,
      "package": 2035,
      "pants": 2036,
      "participate": 2037,
      "path": 2038,
      "per": 2039,
      "photograph": 2040,
      "pie": 2041,
      "places": 2042,
      "pocket": 2043,
      "polite": 2044,
      "postponed": 2045,
      "preparing": 2046,
      "prohibited": 2047,
      "provide": 2048,
      "published": 2049,
      "pull": 2050,
      "punished": 2051,
      "purse": 2052,
      "quality": 2053,
      "reads": 2054,
      "recognized": 2055,
      "refrigerator": 2056,
      "related": 2057,
      "rescued": 2058,
      "robbed": 2059,
      "rooms": 2060,
      "rush": 2061,
      "sandwich": 2062,
      "secrets": 2063,
      "settled": 2064,
      "shake": 2065,
      "shape": 2066,
      "shoot": 2067,
      "slow": 2068,
      "smaller": 2069,
      "sofa": 2070,
      "solved": 2071,
      "sore": 2072,
      "sort": 2073,
      "sour": 2074,
      "speed": 2075,
      "spending": 2076,
      "spinach": 2077,
      "stories": 2078,
      "strength": 2079,
      "survive": 2080,
      "terribly": 2081,
      "tore": 2082,
      "totally": 2083,
      "treat": 2084,
      "unless": 2085,
      "upstairs": 2086,
      "waist": 2087,
      "west": 2088,
      "winning": 2089,
      "wounded": 2090,
      "%": 2091,
      "9": 2092,
      "Although": 2093,
      "Answer": 2094,
      "April": 2095,
      "Being": 2096,
      "Chicago": 2097,
      "Clean": 2098,
      "Eat": 2099,
      "Feel": 2100,
      "Fish": 2101,
      "Follow": 2102,
      "Mother": 2103,
      "Oh": 2104,
      "Read": 2105,
      "Shall": 2106,
      "Shouldn": 2107,
      "Spanish": 2108,
      "Summer": 2109,
      "Three": 2110,
      "Tuesday": 2111,
      "Unfortunately": 2112,
      "Wednesday": 2113,
      "Welcome": 2114,
      "abandoned": 2115,
      "accidents": 2116,
      "acquainted": 2117,
      "actor": 2118,
      "affected": 2119,
      "alarm": 2120,
      "annoying": 2121,
      "answers": 2122,
      "appear": 2123,
      "appeared": 2124,
      "appears": 2125,
      "appetite": 2126,
      "appointment": 2127,
      "appreciate": 2128,
      "arrogance": 2129,
      "awful": 2130,
      "badly": 2131,
      "bankrupt": 2132,
      "barber": 2133,
      "bars": 2134,
      "beauty": 2135,
      "below": 2136,
      "blew": 2137,
      "bloom": 2138,
      "board": 2139,
      "bookstore": 2140,
      "bother": 2141,
      "bound": 2142,
      "burns": 2143,
      "buses": 2144,
      "cab": 2145,
      "canceled": 2146,
      "castle": 2147,
      "catches": 2148,
      "cell": 2149,
      "chat": 2150,
      "checked": 2151,
      "chopsticks": 2152,
      "clapped": 2153,
      "closely": 2154,
      "cloud": 2155,
      "concern": 2156,
      "connection": 2157,
      "contract": 2158,
      "convince": 2159,
      "convinced": 2160,
      "cough": 2161,
      "cousin": 2162,
      "cover": 2163,
      "created": 2164,
      "curry": 2165,
      "deaf": 2166,
      "definitely": 2167,
      "deny": 2168,
      "difficulties": 2169,
      "discussing": 2170,
      "discussion": 2171,
      "disease": 2172,
      "disturb": 2173,
      "divided": 2174,
      "document": 2175,
      "double": 2176,
      "draw": 2177,
      "dreamed": 2178,
      "dust": 2179,
      "earn": 2180,
      "earns": 2181,
      "east": 2182,
      "email": 2183,
      "emergency": 2184,
      "envy": 2185,
      "escaped": 2186,
      "expert": 2187,
      "explosion": 2188,
      "facts": 2189,
      "fake": 2190,
      "fee": 2191,
      "flows": 2192,
      "fortune": 2193,
      "founded": 2194,
      "freezes": 2195,
      "fridge": 2196,
      "frightened": 2197,
      "furnished": 2198,
      "further": 2199,
      "gain": 2200,
      "gentleman": 2201,
      "goals": 2202,
      "grade": 2203,
      "ground": 2204,
      "gum": 2205,
      "handle": 2206,
      "haunted": 2207,
      "height": 2208,
      "hoped": 2209,
      "huge": 2210,
      "humor": 2211,
      "impatient": 2212,
      "income": 2213,
      "ink": 2214,
      "insisted": 2215,
      "instead": 2216,
      "inviting": 2217,
      "island": 2218,
      "jail": 2219,
      "judge": 2220,
      "kite": 2221,
      "landing": 2222,
      "lazy": 2223,
      "leg": 2224,
      "lessons": 2225,
      "lightning": 2226,
      "loss": 2227,
      "marriage": 2228,
      "meals": 2229,
      "medical": 2230,
      "members": 2231,
      "miles": 2232,
      "mom": 2233,
      "mud": 2234,
      "normal": 2235,
      "novels": 2236,
      "occur": 2237,
      "oldest": 2238,
      "organ": 2239,
      "papers": 2240,
      "permission": 2241,
      "personality": 2242,
      "pianist": 2243,
      "players": 2244,
      "poems": 2245,
      "politician": 2246,
      "position": 2247,
      "power": 2248,
      "prevented": 2249,
      "prices": 2250,
      "programmer": 2251,
      "pulled": 2252,
      "rare": 2253,
      "rarely": 2254,
      "raw": 2255,
      "reasonable": 2256,
      "regrets": 2257,
      "remind": 2258,
      "rented": 2259,
      "rose": 2260,
      "scenery": 2261,
      "schools": 2262,
      "scissors": 2263,
      "secretary": 2264,
      "sheep": 2265,
      "ships": 2266,
      "shook": 2267,
      "shout": 2268,
      "silence": 2269,
      "snowed": 2270,
      "snows": 2271,
      "sons": 2272,
      "sounds": 2273,
      "spends": 2274,
      "sport": 2275,
      "spread": 2276,
      "star": 2277,
      "starts": 2278,
      "stomachache": 2279,
      "stood": 2280,
      "straight": 2281,
      "strike": 2282,
      "stronger": 2283,
      "stuff": 2284,
      "style": 2285,
      "suggestion": 2286,
      "sunset": 2287,
      "supplies": 2288,
      "swam": 2289,
      "tail": 2290,
      "talented": 2291,
      "teachers": 2292,
      "terms": 2293,
      "textbook": 2294,
      "thanked": 2295,
      "thoughts": 2296,
      "tooth": 2297,
      "topic": 2298,
      "toys": 2299,
      "track": 2300,
      "translated": 2301,
      "urgent": 2302,
      "visiting": 2303,
      "warned": 2304,
      "waved": 2305,
      "wealth": 2306,
      "wealthy": 2307,
      "wild": 2308,
      "within": 2309,
      "worn": 2310,
      "writes": 2311,
      "yes": 2312,
      "11": 2313,
      "2013": 2314,
      "500": 2315,
      "65": 2316,
      "Better": 2317,
      "Between": 2318,
      "Britain": 2319,
      "But": 2320,
      "C": 2321,
      "Cats": 2322,
